
<!--#include virtual="/Admin/_properties.asp"-->
<%call connectDB%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="mk" xml:lang="mk"><!-- InstanceBegin template="/Templates/taftalidze.dwt.asp" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>Здружение на пензионери  Тафталиџе</title>
<!-- InstanceEndEditable -->

<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->
<script type="text/javascript" src="../js/main.js"></script>
<link href="../styles.css" rel="stylesheet" type="text/css" />
<!-- Google tag (gtag.js) -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-SFG2N54M33"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-SFG2N54M33');
</script>
<link href="zdruzenie.css" rel="stylesheet" type="text/css" />
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td class="heder">&nbsp;</td>
    <td class="heder" width="980"><div class="logo" onClick="window.location='../taftalidze/'">Здружение на пензионери <strong>Тафталиџе ДДД</strong></div></td>
    <td class="heder">&nbsp;</td>
  </tr>
  </table>
  <div class="meni">
  <table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td width="750"><table width="980" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td width="5"><img src="../images/meni_razdelnik.png" width="5" height="39" /></td>
        <td width="90" align="center"><a href="index.asp">За нас</a></td>
        <td width="5"><img src="../images/meni_razdelnik.png" width="5" height="39" /></td>
        <td width="130" align="center"><a href="organizacija.asp">Организација</a></td>
        <td width="5"><img src="../images/meni_razdelnik.png" width="5" height="39" /></td>
        <td width="110" align="center"><a href="programa.asp">Програма</a></td>
        <td width="5"><img src="../images/meni_razdelnik.png" width="5" height="39" /></td>
        <td width="150" align="center"><a href="dokumenti.asp">Документи</a></td>
        <td width="5"><img src="../images/meni_razdelnik.png" width="5" height="39" /></td>
        <td width="90" align="center"><a href="kontakt.asp">Контакт</a></td>
        <td width="5"><img src="../images/meni_razdelnik.png" width="5" height="39" /></td>
        <td width="90" align="center"><a href="../mak/">СЗПМ</a></td>
        <td width="5"><img src="../images/meni_razdelnik.png" width="5" height="39" /></td>
        <td align="center">&nbsp;</td>
      </tr>
    </table></td>
    <td>&nbsp;</td>
  </tr>
  </table>
  </div>
  <table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td width="980"><table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td class="naslov">&nbsp;</td>
        <td align="center" class="naslov"><!-- InstanceBeginEditable name="naslov" --><strong>ПРОГРАМА</strong><!-- InstanceEndEditable --></td>
        <td class="naslov">&nbsp;</td>
      </tr>
      <tr>
        <td width="200" valign="top"><table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr>
            <td><img src="../images/pix.gif" width="1" height="5" /></td>
          </tr>
        <tr>
            <td>
            <%
sub ispisi_mesec(datum)
Select Case month(datum)
	Case 1
	response.write "јануари"
	Case 2
	response.write "февруари"
	Case 3
	response.write "март"
	Case 4
	response.write "април"
	Case 5
	response.write "мај"
	Case 6
	response.write "јуни"
	Case 7
	response.write "јули"
	Case 8
	response.write "август"
	Case 9
	response.write "септември"
	Case 10
	response.write "октомври"
	Case 11
	response.write "ноември"
	Case 12
	response.write "декември"
end select
end sub

            
call openRekset(rs_vesti)

sql="SELECT top 1 * FROM novosti where kategorija=2 ORDER BY datum desc"

rs_vesti.Open sql ,konStr,1,1

%>
<div class="vesnik_najnov_kontejner">
<div class="vesnik_najnov_tekst">најнов весник</div>
  <div class="vesnik_najnov"><a href="../vesnik/<%=rs_vesti("pdf")%>" target="_blank"><img src="../vesnik/<%=rs_vesti("slika")%>" width="170" height="231"alt="<%=rs_vesti("naslov")%>" /></a></div>
  <div class="vesnik_najnov_tekst"><a href="../vesnik/<%=rs_vesti("pdf")%>" target="_blank">број <%=rs_vesti("naslov")&", "%><%ispisi_mesec(rs_vesti("datum"))%></a></div>
  <div class="vesnik_najnov_tekst"><a href="../mak/vesnik_penzioner_plus.asp"><strong>архива на сите броеви</strong></a></div>
</div>
<%call closeRekset(rs_vesti)%>
</td>
          </tr>
          <tr>
            <td><img src="../images/pix.gif" width="1" height="5" /></td>
          </tr>
          <tr>
            <td>
            <%
call openRekset(rs_vesti)

sql="SELECT top 1 * FROM novosti where kategorija=3 ORDER BY datum desc"

rs_vesti.Open sql ,konStr,1,1

%>
<div class="vesnik_najnov_kontejner">
  <div class="vesnik_najnov"><a href="../vesnik/<%=rs_vesti("pdf")%>" target="_blank"><img src="../vesnik/<%=rs_vesti("slika")%>" width="170" height="231"alt="<%=rs_vesti("naslov")%>" /></a></div>
  <div class="vesnik_najnov_tekst"><a href="../vesnik/<%=rs_vesti("pdf")%>" target="_blank"><%=rs_vesti("naslov")%></a></div>
  <div class="vesnik_najnov_tekst"><a href="../mak/vesnik_penzioner_plus.asp"><strong>архива на сите броеви</strong></a></div>
</div>
<%call closeRekset(rs_vesti)%>
</td>
          </tr>
          <tr>
            <td><img src="../images/pix.gif" width="1" height="5" /></td>
          </tr>
          <tr>
            <td>
            <%
call openRekset(rs_vesti)

sql="SELECT top 1 * FROM novosti where kategorija=4 ORDER BY datum desc"

rs_vesti.Open sql ,konStr,1,1

%>
<div class="vesnik_najnov_kontejner">
  <div class="vesnik_najnov"><a href="../vesnik/<%=rs_vesti("pdf")%>" target="_blank"><img src="../vesnik/<%=rs_vesti("slika")%>" width="170" height="231" alt="<%=rs_vesti("naslov")%>" /></a></div>
  <div class="vesnik_najnov_tekst"><a href="../vesnik/<%=rs_vesti("pdf")%>" target="_blank"><%=rs_vesti("naslov")%></a></div>
  <div class="vesnik_najnov_tekst"><a href="../mak/vesnik_penzioner_plus.asp"><strong>архива на сите броеви</strong></a></div>
</div>
<%call closeRekset(rs_vesti)%>
</td>
          </tr>
        </table>
          <div class="modul crven">
            <div class="modul_naslov">Страници на здруженија</div>
            <div class="modul_sodrzina zdruzenija">
              <form name="form" id="form">
                <select name="jumpMenu" id="jumpMenu" onChange="MM_jumpMenu('parent',this,0)">
                  <option>Избери здружение</option>
                  <%
			  call openRekset(rs_zdruzenija)
rs_zdruzenija.Open "SELECT * FROM zdruzenija where aktivno=1 ORDER BY zdruzenie asc" ,konStr,1,1

while not rs_zdruzenija.EOF
%>
                  <option value="../<%=rs_zdruzenija("link")%>/"><%=rs_zdruzenija("zdruzenie")%></option>
                  <%
rs_zdruzenija.MoveNext
wend

call closeRekset(rs_zdruzenija)

%>
                </select>
              </form>
            </div>
            <div class="modul_dno"></div>
          </div></td>
        <td valign="top" class="kelija_sodrzina"><!-- InstanceBeginEditable name="sodrzina" -->
          <h2 align="center"><strong>ПРОГРАМА</strong><br />
            <strong> за работа на ЗП Тафталиџе ДДД – Скопје <br />
            за 2016 година</strong></h2>
            <p>Со оваа програма се предвидуваат активности за работа на Собранието на  здружението,извршниот одбор и неговите тела на Здружението на пензионерите  Тафталиџе ДДД - Скопје во 2016 година, како право и обврска кои произлегуваат  од целите и задачите утврдени со Статутот на здружението, и другите акти на  здружението, како и тековни активности за делокругот на здружението.</p>
            <p> За остварување на оваа Програма неопходно е организационо зајакнување на  здружението, дооспособување на органoците на пензионери при здружението,  постојано следење на сите проблеми и прашање за кои се заинтересирани членовите  на здружението, воспоставување соработка на сите нивоа на здруженијата (Извршниот  одбор, ограноци, комисии и др.). како и следење на сите појави кои негативно ке  се одразуваат на работењето на здружението.</p>
            <p> Активностите треба особено да се насочат за остварување на функцијата на  Собранието на здружението како највисок орган на здружението и посебно кон  доследно остварување на функцијата на Извршниот одбор како извршен орган кој за  својата работа е одговорен пред Собранието на здружението заедно со неговите  помошни тела и ограноци. </p>
            <p> Од ваквата поставеност и диференцирање на надлежностите според утврдениот  делокруг на работата со Статусот на здружението, неопходно е поодделно да се  програмираат активностите кои ќе остваруваат во 2016 година, според нивниот  обем и содржина и тоа како:</p>
            <ol>
              <li><u>Остварување на активности на Собранието на здружението, и</u></li>
              <li><u>Остварување на активности на Извршниот одбор и неговите  тела.</u></li>
            </ol>
            <p><strong><u>1.Остварување на активности на Собранието на Здружението.</u></strong><br />
              Согласно утврдената надлежност на Собранието на Здружението со законот за  здруженија и фондации и член 22 од Статутот на здружението неговите активности ќе  се остваруваат на седници на Собранието на здружението, од кои за некои  произлегуваат како обврски од Статутот на здружението. Законот за здруженија и фондации, како и други активности  што ќе произлезат од тековното работење во зависност од нивната актуелност. Според  утврдената  надлежност и материјалите на кои треба да расправа и донесува соодветни акти, во  2016 година се програмира Собранието на здруженијата да одржи 2 седници, а по  укажана потреба и повеќе.<br />
  <strong><u>На првата седница се предвидува:</u></strong><br />
              - Разгледување на  Извештајот за работа на Извршниот одбор на здружението за 2015 година;<br />
              - Разгледување на  Финансискиот извештај на приходи и расходи, остварени во 2015 година со Извештај  на Надзорниот одбор за извршениот надзор на материјално финансиско работење на  здружението, и<br />
              - Разгледување на  иницијатива за евентуална измена на статутот;<br />
              - Разгледување на други  материјали по потреба.<br />
              Седницата се предвидува  да се одржи во месец март 2016 година.<br />
  <strong><u>На втората седница се предвидува:</u></strong><br />
              - Донесување на Програма  за работа на здружението за 2017 година;<br />
              - Донесување на одлука за  измена на Статутот на здружението во колку претходно биде покрената постапка;<br />
              - Донесување на Финансиски  план на приходи и расходи на здружението за 2017 година, и<br />
              - Разгледување на други  материјали по потреба.<br />
              Седницата се предвидува  да се одржи на крајот на декември 2016 година.<br />
              Покрај предвидените  редовни седници, можно е и одржување на вонредна седница во согласност со  Статутот на здружението, на која би се разгледувале евентуални иницијативи,  предлози и барања кои не се предвидени со оваа Програма, а со оглед на нивната  актуелност, по нив да се расправа и донесе соодветни акти или изградат одредени  ставови врз основа на претходно направена анализа.<br />
              За да може Собранието на здружението  да ја оствари својата функција според предвидените активности во оваа Програма,  Извршниот одбор како извршен едногласно член 27 став 1 и 2 од Статутот за  својата работа е одговорен пред Собранието на здружението, поради кое сите  програми и активности благовремено треба да ги припреми материјалите и достави  до Собранието на здружението за разгледување и усвојување.</p>
            <p> <strong><u>2.Остварување на активности на Извршниот одбор и неговите  тела.</u></strong><br />
            Активностите од оваа  програма Извршниот одбор како Извршен орган на здружението, ќе ги извршува непосредно  како негов делокруг на работа и преку неговите помошни тела, како и други  активности кои произлегуваат од тековното работење за кои треба да се разрешуваат  во рамките на неговата основна функција. И  со оваа Програма забележително е дека се потврдуваат активностите како и во претходните  години, што произлегува од утврдените цели и задачи во Статутот и утврдениот  делокруг на работа, па оттаму не треба да се доведуваат во прашање  програмираните активности и нивното извршување и во тековната 2016 година.</p>
            <p> <strong><u>А. Како програмски активности кои непосредно ќе ги  остварува Извршниот одбор, во согласност со утврдените цели и задачи се  предвидуваат:</u></strong><br />
              1. Заштита и унапредување на правата и  интересите од областа на пензиското осигурување и здравствената заштита преку:<br />
              - следење на прописи и  нивните евентуални измени, исплата и усогласување на пензиите и покренување на  иницијатива до СЗПМ во врска со усогласување на пензиите;<br />
              - следење на остварување  на правата кои произлегуваат од прописите и нивната примена во пракса заради  правилно постапување и информирање, и <br />
              - во областа на  здравствената заштита ќе покренува иницијативи преку СЗПМ за подобрување на  состојбите во здравството и здравствените услуги и снабдување со лекови и  друго.<br />
              2. Натамошното утврдување и развој на  работењето на здружението, преку:<br />
              - продолжување на активностите  за омасовување на здружението со нови членови;<br />
              - дооспособување на  ограноците на здружението за извршување на нивната функција и спроведување на  активностите од оваа програма,<br />
              - изнаоѓање други форми  за делување на ограноците, нивно меѓусебно поврзување и соработка со цел за  поуспешно остварување на целите и задачите на здружението;<br />
              - ангажирање на  ограноците за вклучување на поголем број на членови  за остварување на одредени активности, и <br />
              - следење на проблеми,  прашања и појави во здружението.<br />
              3. Продолжување на активностите за создавање  на просторни услови за подобрување на работата на ограноците, со можности за отворање  на клубови во соработка со локалната самоуправа.<br />
              4. Води посебна грижа за остварување на  приходите и расходите на здружението со наменско и рационално користење во  согласност со прописите и актите на здружението и давање на отчет пред  Собранието на здружението со извештај за финансиското работење.<br />
              5. Навремено исполнување на обврските од  работењето кон заедницата и други субјекти во правниот промет.<br />
              6. Покренување иницијатива за евентуална  измена на Статутот на здружението според насоки на СЗПМ. <br />
              7. Давање на мислења и предлози по  покренати иницијативи од СЗПМ за донесување на одредени акти и други прашања од  интерес на членовите и учество во работа на нивните органи со свои претставници. <br />
              8. Продолжување на соработката со  локалната самоуправа преку реализирање на обврските од случената Спогодба за  соработка.<br />
              9. Продолжување на воспоставената  соработка со некои здруженија на пензионери и проширување на соработката со  други здруженија со цел за размена на искуства и мислења за подобрување на  работата из а обострано дружење на членовите.<br />
              Посебно ќе се остварува  соработка со СЗПМ и СЗП на Град Скопје.<br />
              10. Информирањето и понатака ќе се  остварува непосредно и преку ограноците на пензионери со доставување на  материјал и за кои ќе расправа Извршниот одбор и Собранието на здружението и  донесените одлуки и заклучоци, како и информирање преку весникот &bdquo;Пензионер  плус&ldquo;, &bdquo;Пензионерски видици&ldquo;, во весникот &bdquo;Нова Македонија&ldquo;, &bdquo;Трето доба&ldquo; на ТВ  и друго.<br />
              11. Организирање на трибини за одделни  прашања во зависност од интересот на членовите.</p>
            <p> <strong><u>Б. Остварување на активности на Извршниот одбор преку  неговите помошни тела &ndash; Комисии</u></strong><br />
              1. Организирање и спроведување на спортски  активности преку комисијата за спорт и тоа:<br />
              - донесување на одлука за  организирање и спроведување на спортски активности во 2016 година;<br />
              - обезбедување на  активности во спортски дисциплини предвидени со Правилникот;<br />
              - формирање и подготовка  на спортски екипи во разни спортски дисциплини со вклучување на поголем број  активисти, што е обврска на ограноците;<br />
              Рок: до крајот на март  2016 година.<br />
              - обезбедување на екипите  со потребни реквизити;<br />
              - учество во регионални спортски  игри 2016 година;<br />
              - учество на Републички пензионерски  спортски игри ако се освојат први места на регионалните натпревари или како  гости;<br />
              - учество на пензионерски  спортски игри во организација на општина Карпош;<br />
              - учество на шаховски  турнир помеѓу здруженијата во Скопје по повод ослободување на Скопје 13 ноември  во организација на СЗП на Град Скопје, и <br />
              - спроведување на други  спортски активности по укажана потреба.<br />
              2. Организирање и спроведување на  културно забавен живот преку <u>Комисијата за културен забавен живот</u>.<br />
              - оформување на пеачка и  играорна група, избор на соло пејачи и за други активности со цел за  збогатување на културниот забавен живот во здружението;<br />
              - создавање на услови за  поголема разновидност на културно забавниот живот, со вклучување на поголем  број членови, активисти мажи и жени;<br />
              - припрема и учество на  Ревијата на песни и игри во регионот 2016 година;<br />
              - организирање на заеднички  средби на членовите на здруженијата по одредени поводи, заради нивно дружење и  забава пропратени со музика и песни (Нова година, Осми март, Ден на пензионерите  и други поводи);<br />
              - организирање посета на  театарски претстави во организација на здружението или самоиницијативно, како и  музеи, музички концерти и др.;<br />
              - организирање на средби  помеѓу ограноците на здружението заради соработка, дружење и спроведување на  разни активности со манифестацијата &bdquo;ЕМ УМЕАМ ЕМ МОЖАМ&ldquo;;<br />
              - организирање и посета  на литературни читања, рецитирање на лични творби од поканети членови и членови  на здружението;<br />
              - учество во културно  забавните активности на ниво на Општина &ndash; Карпошово лето;<br />
              - продолжување на  соработка со АКУД &bdquo;Мирче Ацев&ldquo; и <br />
              - организирање на дружење  со други здруженија според можностите.<br />
              3. Организирање на рекреација и одмор  преку <u>Комисијата за рекреација</u> и тоа:<br />
              - организирање на излети  во регионот и низ Републиката по разни релации заради запознавање на  татковината, градовите, градовите, природните убавини, посета на културно  историски споменици и знаменитости според расположливите средства на таа  намена, за што се предвидуваат  излети.<br />
              - учество во заеднички средби  за дружење организирани од поедини здруженија како пикник во природа;<br />
              - трошоците за превоз за  организираните излети ги подмирува здружението;<br />
              - релациите за изведување на излетите ќе ги  определи Комисија за спорт во согласност со Извршниот Одбор.<br />
              Одморите во 2016 година  ќе се остваруваат во Катлановска Бања, согласно условите и критериумите  утврдени до Договорот склучен со СЗП на Град Скопје и според услови и  критериуми што ќе ги утврди Извршниот Одбор со посебна одлука од кои за некои социјални  случаи (ниски пензии), здружението може во целост да ги покрие трошоците според  утврдените критериуми. Со Негорски Бањи е склучен договор само за користење на  угостителски услуги со попуст од 10 и 20% во време утврдено од бањата. Ќе се  направи обид да се склучат Договори и со други бањи.<br />
              4. Активности од областа на  здравството и социјалната заштита ќе се остваруваат преку <u>Комисија за  здравство и социјална заштита</u>, и тоа:<br />
              - предлагање на членови  за давање на еднократна парична помош врз основа на евидентирани предлози од  ограноците на пензионери според условите и критериумите утврдени со Одлука на  Извршниот Одбор;<br />
              - посета на стари и болни  членови и укажување на помош по потреба;<br />
              - наоѓање на начини за  здравствено помагање на членовите преку проверка на шеќер, мерење на притисок,  вакцини и други видови на здравствена заштита;<br />
              - вклучување во акцијата  на општината за доделување на помош на социјално загрозени членови;<br />
              - продолжување на  активностите со Црвениот Крст на Општината според склучената Спогодба за  соработка;<br />
              - организирање на трибини  од областа на здравствената заштита на членовите според пројавениот интерес во  соработка со Црвениот Крст на Општината;<br />
              - посета на Домот за  стари лица и други слични установи и <br />
              - вклучување во акцијата  за собирање на облека.<br />
              5. Активностите во информирање ќе се  спроведуваат преку <u>Комисија за информирање</u>, и тоа:<br />
              - поврзување на  комисијата со весникот &bdquo;Пензионер Плус&ldquo; заради утврдување на начинот на  доставување на дописи, од работењето на здружението;<br />
              - присуство на членови од  Комисијата на сите настани што се случуваат во здружението, средби со ограноците,  организирање на манифестации, излети, посети на други здруженија, седници на  Собранието и др. Од интерес за информирање на членовите и пошироко, како и соработка  со Општината во врска со издавање на &bdquo;Урбан&ldquo; и - преземање на други активности  со цел за подобро информирање во здружението.<br />
              Активностите предвидени  со оваа програма ќе ги реализира Извршниот Одбор на здружението непосредно,  преку неговите комисии и организации.                 Програмата  е отворена и ќе бидат разгледувани и извршувани сите активности кои ќе  произлезат од тековното работење на здружението и други актуелни прашања  поврзани со работењето на здружението. Потребните средства за реализација на  оваа програма, ќе се предвидат и обезбедат со Финансискиот плана на приходи и  расходи на здружението за 2016 година, а ќе се реализира во зависност од  остварените и расположливи средства.<br />
              Програмата влегува во сила со денот на донесувањето и  ќе се применува од 01.01.2016 година.</p>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
              <tr>
              <td width="55%"><strong>Бр.0201-148/2</strong><br />
                <strong>СКОПЈЕ</strong></td>
              <td>                <strong>Димитрије Димовски, претседател</strong></td>
            </tr>
    </table>
          
        <!-- InstanceEndEditable --></td>
        <td width="200" valign="top"><!-- InstanceBeginEditable name="desno" -->
<div class="modul">
            <div class="modul_naslov">Инфо</div>
            <div class="modul_sodrzina">
              <%
call openRekset(rs_izvestai)
rs_izvestai.Open "SELECT top 5 * FROM novosti where kategorija=1 ORDER BY datum desc, id desc" ,konStr,1,1

while not rs_izvestai.EOF
%>
<span class="datum"><%=rs_izvestai("datum")%></span>
<a class="naslov_glaven" href="../mak/zapis.asp?id=<%=rs_izvestai("id")%>"><%=rs_izvestai("naslov")%></a><br />
<br /><%
rs_izvestai.MoveNext
wend

call closeRekset(rs_izvestai)
%>
            </div>
            <div class="modul_dno"><a href="../mak/lista.asp?kat=1">повеќе...</a></div>
          </div><!-- InstanceEndEditable -->
          <table width="100%" border="0" cellspacing="0" cellpadding="0">
            <tr>
            <td><img src="../images/pix.gif" width="1" height="5" /></td>
          </tr>
          <tr>
            <td><a href="http://www.mtsp.gov.mk/" target="_blank"><img src="../images/ministerstvo_trud.gif" width="194" height="51" border="0" /></a></td>
          </tr>
          <tr>
            <td><img src="../images/pix.gif" width="1" height="5" /></td>
          </tr>
          <tr>
            <td><a href="http://www.piom.com.mk/" target="_blank"><img src="../images/fpiom.gif" width="194" height="89" border="0" /></a></td>
          </tr>
          <tr>
            <td><img src="../images/pix.gif" width="1" height="5" /></td>
          </tr>
          <tr>
            <td><a href="http://www.fzo.org.mk/" target="_blank"><img src="../images/fzo.jpg" width="194" height="76" border="0" /></a></td>
          </tr>
          <tr>
            <td><img src="../images/pix.gif" width="1" height="5" /></td>
          </tr>
          <tr>
            <td><a href="http://moh.gov.mk/" target="_blank"><img src="../images/zdravstvo.gif" width="194" height="89" border="0" /></a></td>
          </tr>
          <tr>
            <td><img src="../images/pix.gif" width="1" height="5" /></td>
          </tr>
          <tr>
            <td><a href="http://www.ssm.org.mk/" target="_blank"><img src="../images/ssm.gif" width="194" height="89" border="0" /></a></td>
          </tr>
          <tr>
            <td><img src="../images/pix.gif" width="1" height="5" /></td>
          </tr>
          <tr>
            <td><a href="http://www.ckrm.org.mk/Default.aspx" target="_blank"><img src="../images/crven_krst.gif" width="194" height="128" border="0" /></a></td>
          </tr>
      </table></td>
      </tr>
    </table></td>
    <td>&nbsp;</td>
  </tr>
  <tr class="meni">
    <td>&nbsp;</td>
    <td align="right" class="ankor">изработено од <a href="http://www.medium3.mk" class="ankor">Medium 3</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
</body>
<!-- InstanceEnd --></html>
