
<!--#include virtual="/Admin/_properties.asp"-->
<%call connectDB%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="mk" xml:lang="mk"><!-- InstanceBegin template="/Templates/aerodrom.dwt.asp" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>Здружение на пензионери  Солидарност-Аеродром</title>
<!-- InstanceEndEditable -->

<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->
<script type="text/javascript" src="../js/main.js"></script>
<link href="../styles.css" rel="stylesheet" type="text/css" />
<!-- Google tag (gtag.js) -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-SFG2N54M33"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-SFG2N54M33');
</script>
<link href="zdruzenie.css" rel="stylesheet" type="text/css" />
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td class="heder">&nbsp;</td>
    <td class="heder" width="980"><div class="logo_slika" onClick="window.location='../aerodrom/'"></div><div class="logo" onClick="window.location='../aerodrom/'">Здружение на пензионери <strong><br />
Солидарност-Аеродром</strong></div> </td>
    <td class="heder">&nbsp;</td>
  </tr>
  </table>
  <div class="meni">
  <table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td width="750"><table width="980" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td width="5"><img src="../images/meni_razdelnik.png" width="5" height="39" /></td>
        <td width="90" align="center"><a href="index.asp">За нас</a></td>
        <td width="5"><img src="../images/meni_razdelnik.png" width="5" height="39" /></td>
        <td width="130" align="center"><a href="organizacija.asp">Организација</a></td>
        <td width="5"><img src="../images/meni_razdelnik.png" width="5" height="39" /></td>
        <td width="110" align="center"><a href="programa.pdf" target="_blank">Програма</a></td>
        <td width="5"><img src="../images/meni_razdelnik.png" width="5" height="39" /></td>
        <td width="150" align="center"><a href="dokumenti.asp">Документи</a></td>
        <td width="5"><img src="../images/meni_razdelnik.png" width="5" height="39" /></td>
        <td width="90" align="center"><a href="kontakt.asp">Контакт</a></td>
        <td width="5"><img src="../images/meni_razdelnik.png" width="5" height="39" /></td>
        <td width="90" align="center"><a href="../mak/">СЗПМ</a></td>
        <td width="5"><img src="../images/meni_razdelnik.png" width="5" height="39" /></td>
        <td align="center">&nbsp;</td>
      </tr>
    </table></td>
    <td>&nbsp;</td>
  </tr>
  </table>
  </div>
  <table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td width="980"><table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td class="naslov">&nbsp;</td>
        <td align="center" class="naslov"><!-- InstanceBeginEditable name="naslov" --><strong>ПРОГРАМА</strong><!-- InstanceEndEditable --></td>
        <td class="naslov">&nbsp;</td>
      </tr>
      <tr>
        <td width="200" valign="top"><table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr>
            <td><img src="../images/pix.gif" width="1" height="5" /></td>
          </tr>
        <tr>
            <td>
            <%
sub ispisi_mesec(datum)
Select Case month(datum)
	Case 1
	response.write "јануари"
	Case 2
	response.write "февруари"
	Case 3
	response.write "март"
	Case 4
	response.write "април"
	Case 5
	response.write "мај"
	Case 6
	response.write "јуни"
	Case 7
	response.write "јули"
	Case 8
	response.write "август"
	Case 9
	response.write "септември"
	Case 10
	response.write "октомври"
	Case 11
	response.write "ноември"
	Case 12
	response.write "декември"
end select
end sub

            
call openRekset(rs_vesti)

sql="SELECT top 1 * FROM novosti where kategorija=2 ORDER BY datum desc"

rs_vesti.Open sql ,konStr,1,1

%>
<div class="vesnik_najnov_kontejner">
<div class="vesnik_najnov_tekst">најнов весник</div>
  <div class="vesnik_najnov"><a href="../vesnik/<%=rs_vesti("pdf")%>" target="_blank"><img src="../vesnik/<%=rs_vesti("slika")%>" width="170" height="231"alt="<%=rs_vesti("naslov")%>" /></a></div>
  <div class="vesnik_najnov_tekst"><a href="../vesnik/<%=rs_vesti("pdf")%>" target="_blank">број <%=rs_vesti("naslov")&", "%><%ispisi_mesec(rs_vesti("datum"))%></a></div>
  <div class="vesnik_najnov_tekst"><a href="../mak/vesnik_penzioner_plus.asp"><strong>архива на сите броеви</strong></a></div>
</div>
<%call closeRekset(rs_vesti)%>
</td>
          </tr>
          <tr>
            <td><img src="../images/pix.gif" width="1" height="5" /></td>
          </tr>
          <tr>
            <td>
            <%
call openRekset(rs_vesti)

sql="SELECT top 1 * FROM novosti where kategorija=3 ORDER BY datum desc"

rs_vesti.Open sql ,konStr,1,1

%>
<div class="vesnik_najnov_kontejner">
  <div class="vesnik_najnov"><a href="../vesnik/<%=rs_vesti("pdf")%>" target="_blank"><img src="../vesnik/<%=rs_vesti("slika")%>" width="170" height="231"alt="<%=rs_vesti("naslov")%>" /></a></div>
  <div class="vesnik_najnov_tekst"><a href="../vesnik/<%=rs_vesti("pdf")%>" target="_blank"><%=rs_vesti("naslov")%></a></div>
  <div class="vesnik_najnov_tekst"><a href="../mak/vesnik_penzioner_plus.asp"><strong>архива на сите броеви</strong></a></div>
</div>
<%call closeRekset(rs_vesti)%>
</td>
          </tr>
          <tr>
            <td><img src="../images/pix.gif" width="1" height="5" /></td>
          </tr>
          <tr>
            <td>
            <%
call openRekset(rs_vesti)

sql="SELECT top 1 * FROM novosti where kategorija=4 ORDER BY datum desc"

rs_vesti.Open sql ,konStr,1,1

%>
<div class="vesnik_najnov_kontejner">
  <div class="vesnik_najnov"><a href="../vesnik/<%=rs_vesti("pdf")%>" target="_blank"><img src="../vesnik/<%=rs_vesti("slika")%>" width="170" height="231" alt="<%=rs_vesti("naslov")%>" /></a></div>
  <div class="vesnik_najnov_tekst"><a href="../vesnik/<%=rs_vesti("pdf")%>" target="_blank"><%=rs_vesti("naslov")%></a></div>
  <div class="vesnik_najnov_tekst"><a href="../mak/vesnik_penzioner_plus.asp"><strong>архива на сите броеви</strong></a></div>
</div>
<%call closeRekset(rs_vesti)%>
</td>
          </tr>
        </table>
          <div class="modul crven">
            <div class="modul_naslov">Страници на здруженија</div>
            <div class="modul_sodrzina zdruzenija">
              <form name="form" id="form">
                <select name="jumpMenu" id="jumpMenu" onchange="MM_jumpMenu('parent',this,0)">
                  <option>Избери здружение</option>
                  <%
			  call openRekset(rs_zdruzenija)
rs_zdruzenija.Open "SELECT * FROM zdruzenija where aktivno=1 ORDER BY zdruzenie asc" ,konStr,1,1

while not rs_zdruzenija.EOF
%>
                  <option value="../<%=rs_zdruzenija("link")%>/"><%=rs_zdruzenija("zdruzenie")%></option>
                  <%
rs_zdruzenija.MoveNext
wend

call closeRekset(rs_zdruzenija)

%>
                </select>
              </form>
            </div>
            <div class="modul_dno"></div>
          </div></td>
        <td valign="top" class="kelija_sodrzina"><!-- InstanceBeginEditable name="sodrzina" -->
          <p>Врз основа на член 14 став 1 точка 1 од Статутот и член 42 став 1, 2 и 3 од Деловникот за  работа на Собранието на Здружението на пензионери &bdquo;Солидарност &ndash;Аеродром-Скопје Собранието  на Здружението на 8-мата седница одржана на 26.12.2022 година, донесе </p>
          <h2 align="center"><strong>ПРОГРАМА</strong> <br />
            <strong>За работа на Здружението на пензионери</strong> <br />
            <strong>&bdquo;Солидарност-Аеродром&ldquo;-Скопје за 2023 год.</strong></h2>
          <p>
Целите и дејностите на Здружението се утврдени со  Статутот и како такви се предмет на Програмата зa работа на Здружението на  пензионери &bdquo;Солидарност &ndash;Аеродром&ldquo;- Скопје и за 2023 година. <br />
 За планско и програмско функционирање, како и реализирање на своите  активности Здружението на пензионери &bdquo;Солидарност &ndash;Аеродром ,,-Скопје&ldquo; (во понатамошниот текст &bdquo;Здружение&ldquo;) во Програмата за работа за 2023 година  своите задачи ги планира и програмира во неколку области и тоа: </p>
          <p><strong> 1.ЗАШТИТА И УНАПРЕДУВАЊЕ НА ПРАВАТА И ИНТЕРЕСИТЕ ОД ОБЛАСТА НА ПЕНЗИСКО-ИНВАЛИДСКОТО И ЗДРАВСТВЕНОТО ОСИГУРУВАЊЕ</strong> <br />
   Здружението  го следи, проучува, планира и разгледува остварувањето на уставните и  законските права на пензионерите, со посебна заложба за подобрување на  квалитетот на животот на членството, преку заживување на материјалната и  социјална сигурност на корисниците на пензија. Во ова, првенствено пoле на интерес ќе биде унапредување на здравствената  заштита и промоција на социјалните права и интереси на пензионерите, преку преземање мерки за унапредување на социјалната положба,  подобрување на животниот стандард на своите членови, заложби за изградба на  пензионерски домови, зголемување и унапредување на културните, спортските и  хуманитарни потреби, понатамошно имплементирање на пензионерската социјална  карта и предлагање на нови проекти кои ќе ја олеснат работата на Здружението. <br />
   Здружението  ќе ја продолжи својата активност во поддршка на вкупните активности на сите чинители во редовната исплата и зголемување на пензиите, како и  доследно спроведување на Законот за ПИОСМ. <br />
            Здружението ќе се залага и ќе покренува  свои иницијативи, потоа ќе дава поддршка на иницијативите што ќе ги покренуваат  СЗПСМ и СЗП на град Скопје, за решавањето на приоритетните задачи во пензионерското организирање и живеење, особено за: </p>
          <ul>
            <li>остварување  на уставните определби на државата во создавање на подобра социјална  благосостојба, во која ќе расте нивото на материјална и друга сигурност на  пензионерите, преку зголемување на пензиите со нивно усогласување со растот на  трошоците на животот, како и по основ на процентот на зголемување на платите; </li>
            <li>подобрување  на состојбите во здравството, oсобено во делот на поевтинување на лековите, како и полесно снабдување со  истите; </li>
            <li>ослободување од партиципација за снабдување на лекови и здравствените услуги на пензионери постари  од 65 години, особено за користење на бесплатни здравствени услуги. </li>
          </ul>
          <p><strong>2</strong>.<strong>ПОДОБРУВАЊЕ  НА КВАЛИТЕТОТ НА АКТИВНОСТИ НА ПЕНЗИОНЕРИТЕ  ЗА АКТИВНО И ЗДРАВО СТАРЕЕЊЕ</strong> <br />
   Здружението  со програмските цели и задачи во 2023 година предвидува активностите на своите членови да ги збогати со нови содржини  и тоа :</p>
          <ul>
            <li>во почетокот  на 2023 година, според Решението на  претседателот на Собранието ќе се спроведат избори за органите на Здружението  во мандатниот период 2023-2027 година.</li>
            <li> појаснување  со процедурите за спроведување на изборите ќе донесе претсе4дателот на  Здружението. </li>
            <li> унапредување  на спортскиот живот, одморите, рекреацијата, културно-уметничките дејности,  особено ќе ја продлабочи и соработката на ова поле, со здруженијата на градот  Скопје и Републиката; </li>
            <li> спортско  рекреативните активности и оваа година ќе продолжат во континуитет. Здружението  со своите активности ќе настојува да го подигне интересот за спортување кај  пензионерите, кој е се поголем како во форма и содржина, како би се овозможило  поголем број пензионери да се рекреираат и да се дружат; </li>
            <li> вo ограноците на Здружението ќе обрне поголемо внимание за омасовување на  спортско рекреативните активности, во делот на поголем број пријавени лица-пензионери учесници и нивно увежбување во одредените спортски дисциплини, се со цел постигнување на подобри резултати. </li>
          </ul>
          <p>Организирањето на спортските активности ќе се одвиваат континуирано низ целата година, особено истите ќе се одржуваат во: </p>
          <ul>
            <li> ограноците-месец мaj, според сочинет  акциски план, усвоен од страна на Извршниот одбор на Здружението; </li>
            <li>регионалните- месец јуни, според планот на СЗПМ и</li>
            <li>републичките месец септември, според планот на СЗПМ и претходно постигнати резултати на регионалните натпревари. </li>
          </ul>
          <p>И оваа година, Здружението ќе обрне поголемо внимание на планот на активностите во делот на културно-забавниот живот, како во делот на навременото и планско насочување, така и во делот на поголема увежбаност и усогласеност со доставените насоки од страна на СЗПМ. Настапите на регионалните и републичките ревии ќе биде  според доставен план на СЗПМ и одлуките кои ќе ги донесува Извршниот одбор на  Здружението. <br />
            Интересот  за зголемување на бројот на екскурзиите во Републиката и надвор од неа е се  поголем. За таа цел ќе се интензивираат вкупните активности во Здружението, особено од страна на ограноците, со акцент маршрутите да се изменат и дополнат со  нови содржини, како и начинот на нивното користење. Истото ќе биде имплементирано во одлука за организирање на  еднодневни и други излети-екскурзии, која ќе  ја донесе Извршниот одбор на Здружението  во почетокот на годината. <br />
            Со оглед  на досегашната практика на реализацијата на излетите, ќе сe обрне посебно внимание од страна на сите чинители во Здружението, особено  во ограноците да се преземат мерки квалитетно нивно организирање и  планско спроведување, спречување на евентуални пречекорувања или разни отстапувања од утврденото во Одлуката за организирање и реализирање на еднодневни излети што секоја година ја  донесува Извршниот одбор, со цел да се овозможи  на секој пензионер- член на Здружението, според својата желба да може да го искористи ова право. <br />
            Како и  досега и во 2023 година, ќе се зголемува интересот за организирање средби на  пензионерите со музика, песни и фолклорни игри, кои се организираат на  регионално и републичко ниво. Во Здружението ќе се зголемува интересот за средби организирани од Активот на  пензионерки, Клубот на љубители на книгата, Музичката секција и Секцијата за  запознавање на историјата на нашата татковина. <br />
            Анимирањето на членството за поголемо учество во  сите активности преку ограноците ќе биде приоритет на Здружението во 2023  година. <br />
            Како форма на ограноците и делување ќе се збогати  програмата со донесување на пооделни програми за работа на ограноците и  клубовите-секциите, се во согласност со оваа Програма. Во своите програми тие да вметнат содржини, како што се изложби  со разна тематика, ликовни творби, домашни ракотворби, везови, разни плетени  ракотворби, посета на филмски и театарски престави, музеи и други разни дебати  на тематски трибини поврзани со проблемите на пензионерите. <br />
            За секоја планирана и реализирана активност ќе се  настојува и бара непосредниот реализатор на активноста по нејзиното реализирање  да поднесува извештај за реализација на истата. Извештаите ќе се доставуваат до  Органот на Здружението, преку Стручната служба каде истите ќе се заведуваат и  соодветно сумираат и најдат место во изготвување на Годишниот Извештај за  работата на органите и телата на Здружението. <br />
            И оваа година, според утврден план ќе се направи  посета на сите ограноци од страна на Раководството на Здружението, со цел  разговор и запознавање со актуелни прашања и проблеми во функционирањето на  пензионерските клубови, посебно во секој огранок, а заради нивно надминување.<br />
            Започнатата постапка на обезбедување нова деловна  просторија за работа на Клубот &bdquo;Вардар,, во 2020 година, продолжена во 2021 и  завршена на крајот од 2022 година овозможува клубот да се здобие со удобни  услови за работа, односно клуб во кој пензионерите во поголем број и подобрени  услови отколку досега ќе можат да се дружат и забавуваат. <br />
            Традиционално  во 2023 година, со пригодна програма  Здружението ќе го одбележи 14 април денот на формирањето на Здружението. Ќе се  продолжи со практикувањето на одбележување на деновите на формирањето на  ограноците на Здружението, за кои според одлука на Извршниот одбор ќе се  предвидат и одредени финансиски средства. Исто така, ќе се одбележуваат со  пригодни забави некои празници како што е &bdquo;Нова година&ldquo;, <br />
            &bdquo;8 март&ldquo; и други. <br />
            Здружението  во 2023 година ќе организира активности од социјален карактер, како поделба на  финансиски средства за помош на социјално загрозени пензионери, особено ќе се продолжи со праксата од  поминатите години да се дава еднократна парична помош на пензионери со ниски  пензии и пензионери со тешко нарушена здравствена состојба, за што износот ќе  се определува со одлуки на Извршниот одбор, на предлог на Комисијата за  здравство и социјална заштита. Исто така, активности од здравствен и  хуманитарен карактер (мерење на шеќер и притисок, посета на болни и изнемоштени  лица и друго), ќе се организираат во текот на годината. <br />
            И во извештајната година, Здружението активно  ќе подржи и ќе презема активности околу  донесување на Законот за пензиско организирање и усогласување со актите на  СЗПМ, државните органи и органите на локалната самоуправа. <br />
            Помагање  на пензионерите со користење на поволности за бањско-климатско лекување, преку  склучување на соодветни договори на Здружението со соодветните правни лица кои  пружат такви услуги. <br />
            И други  активности кои ќе се појават и ќе бидат предмет на решавање во текот на  годината.</p>
          <p><strong>3. СОРАБОТКА И ЗБРАТИМУВАЊЕ</strong> <br />
   Соработката вo врска со склучениот Меморандум за соработка на СЗПМ и  ЗЕЛС, како и меморандумот за  соработка на Здружението и локалната самоуправа, иако во последно време ги има  почетните активности, во основа сеуште не е на доволно ниво.<br />
            И оваа година ќе се настојува да се подобрат меѓусебните  контакти со локалната самоуправа, се во рамките на процесот на  децентрализацијата на локалната власт во нашата држава &ndash;Општината, која треба  да води грижа и за пензионерите во трето доба. Ќе се настојува предметот на  овие контакти, средби и разговори да биде насочен кон тоа Општината да посвети  поголемо внимание и да учествува, особено во создавање на просторни услови за работа на  Здружението, односно на ограноците,  со трајни решенија за нивно користење, како и да учествува во финансирање за  создавање подобри услови за домување на пензионерите низ зголемување  на грижата кон пензионерите со отворање социјален сервис за помош во домашни услови на стари лица, партиципација во изградба на државни старски домови, субвенционирање на цената за сместување во приватни пензионерски домови, попуст во бањските и други објекти под ингеренција на ЛС, отварање на дневни центри и зајакнување на постоечките, доделување на пакети со прехранбени продукти, средства за хигиена и друго;<br />
   И оваа година, Здружението ќе оствари соработка  со политичките партии, со тоа што ќе сугерира тие во своите програми да предвидат и ги опфатат проблемите на пензионерите. Ќе се настојува за тоа, да се изнајдат најдобрите форми на соработка.<br />
            Соработката со збратимените здруженија,  евентуално и со други здруженија од Градот, Републиката и надвор од неа ќе се  настојува да се интензивира и продлабочува. <br />
   И оваа  година, со збратимените здруженија во почетокот на годината ќе се изготви  Програма на активности кои ќе се реализираат заеднички. За тоа, координативните тела ќе се усогласат меѓусебно, особено  ќе се настојува да се активира и унапреди соработката со ЗП ,,Кисела Вода&ldquo;-Скопје. <br />
   Соработката  и здружувањето-збратимувањето со други здруженија на пензионерите ќе се остварува  и преку ширење на познанства, меѓусебно дружење, информирање за прашања и  проблеми од заеднички интерес, размена на искуства, со единствена цел  пензионерскиот живот да биде посодржаен, поквалитетен и стареењето активно. </p>
          <p>И оваа година, ќе се преземаат  сите потребни активности од страна на сите чинители во Здружението клубовите да  се места каде пензионерите поминуваат дел од слободното време, во меѓусебно  дружење, информирање, релаксирање и во таков амбиент забораваат за  секојдневните проблеми и живеење во постарите години-трето доба. </p>
          <p><strong>4</strong>.<strong> ИНФОРМИРАЊЕ</strong> <br />
   Информирањето  во овој брз, динамичен и современ начин на живеење има огромно значење и за  пензионерите, затоа што и тие имаат потреба од навремена, вистинска,  транспарентна и целосна информација. <br />
   Kaко Здружение  и во текот на 2023 година ќе се прават напори за редовно информирање на  членството за сите активности што се организираат и спроведуваат од страна на  сите органи и тела на Здружението (Собрание, Извршен одбор, ограноци, клубови,  секции, комисии и други). <br />
   Оваа  активност ќе се реализира и преку издавање текстови со фотографии од сите  области на активности во пишаниот пензионерски медиум &bdquo;Пензионер плус&ldquo;. <br />
            Значајна ќе биде активноста на Здружението да ги помага  со одредени финансиски средства пензионерите- свои членови, кои објавуваат свои  дела и оние кои објавуваат прилози за активностите во Здружението. <br />
   Ќе се  настојува и ќе се преземат сите активности кои ќе придонесуваат за поцелосно  информирање на членството-сегашните и идни пензионери. </p>
          <p> <strong>5. ФИНАНСИИ</strong> <br />
   За сите претходно предвидени активности со Финансиски план на приходи и расходи за  2023 година ќе се предвидат и обезбедат извори на финансиски средства,  усогласени со придонеси на истите кон државата. За тоа, доколку се укаже  потреба, во текот на годината ќе се изврши измена и дополнување на Финансискиот  план. <br />
            Програмските содржини на активности се  пренесуваат од година во година, а Програмата за оваа година може да се  надополни со нови иницијативи што ги наметнува секојдневниот живот.<br />
            Текстот на оваа Програма, изготвен од  Стручната служба, потоа разгледан на седници на Ограноците и утврден од  Извршниот одбор се усвојува од страна на Собранието на Здружението.</p>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="55%"></td>
    <td><p>Претседател на СО <br />
      <strong>Тодор Тодоровски </strong></p></td>
    </tr>
</table>
          
        <!-- InstanceEndEditable --></td>
        <td width="200" valign="top"><!-- InstanceBeginEditable name="desno" -->
<div class="modul">
            <div class="modul_naslov">Инфо</div>
            <div class="modul_sodrzina">
              <%
call openRekset(rs_izvestai)
rs_izvestai.Open "SELECT top 5 * FROM novosti where kategorija=1 ORDER BY datum desc, id desc" ,konStr,1,1

while not rs_izvestai.EOF
%>
<span class="datum"><%=rs_izvestai("datum")%></span>
<a class="naslov_glaven" href="../mak/zapis.asp?id=<%=rs_izvestai("id")%>"><%=rs_izvestai("naslov")%></a><br />
<br /><%
rs_izvestai.MoveNext
wend

call closeRekset(rs_izvestai)
%>
            </div>
            <div class="modul_dno"><a href="../mak/lista.asp?kat=1">повеќе...</a></div>
          </div><!-- InstanceEndEditable -->
          <table width="100%" border="0" cellspacing="0" cellpadding="0">
            <tr>
            <td><img src="../images/pix.gif" width="1" height="5" /></td>
          </tr>
          <tr>
            <td><a href="http://www.mtsp.gov.mk/" target="_blank"><img src="../images/ministerstvo_trud.gif" width="194" height="51" border="0" /></a></td>
          </tr>
          <tr>
            <td><img src="../images/pix.gif" width="1" height="5" /></td>
          </tr>
          <tr>
            <td><a href="http://www.piom.com.mk/" target="_blank"><img src="../images/fpiom.gif" width="194" height="89" border="0" /></a></td>
          </tr>
          <tr>
            <td><img src="../images/pix.gif" width="1" height="5" /></td>
          </tr>
          <tr>
            <td><a href="http://www.fzo.org.mk/" target="_blank"><img src="../images/fzo.jpg" width="194" height="76" border="0" /></a></td>
          </tr>
          <tr>
            <td><img src="../images/pix.gif" width="1" height="5" /></td>
          </tr>
          <tr>
            <td><a href="http://moh.gov.mk/" target="_blank"><img src="../images/zdravstvo.gif" width="194" height="89" border="0" /></a></td>
          </tr>
          <tr>
            <td><img src="../images/pix.gif" width="1" height="5" /></td>
          </tr>
          <tr>
            <td><a href="http://www.ssm.org.mk/" target="_blank"><img src="../images/ssm.gif" width="194" height="89" border="0" /></a></td>
          </tr>
          <tr>
            <td><img src="../images/pix.gif" width="1" height="5" /></td>
          </tr>
          <tr>
            <td><a href="http://www.ckrm.org.mk/Default.aspx" target="_blank"><img src="../images/crven_krst.gif" width="194" height="128" border="0" /></a></td>
          </tr>
      </table></td>
      </tr>
    </table></td>
    <td>&nbsp;</td>
  </tr>
  <tr class="meni">
    <td>&nbsp;</td>
    <td align="right" class="ankor">изработено од <a href="http://www.medium3.mk" class="ankor">Medium 3</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
</body>
<!-- InstanceEnd --></html>
