
<!--#include virtual="/Admin/_properties.asp"-->
<%call connectDB%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="mk" xml:lang="mk"><!-- InstanceBegin template="/Templates/butel.dwt.asp" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>Здружение на пензионери Бутел</title>
<!-- InstanceEndEditable -->

<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->
<script type="text/javascript" src="../js/main.js"></script>
<link href="../styles.css" rel="stylesheet" type="text/css" />
<!-- Google tag (gtag.js) -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-SFG2N54M33"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-SFG2N54M33');
</script>
<link href="zdruzenie.css" rel="stylesheet" type="text/css" />
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td class="heder">&nbsp;</td>
    <td class="heder" width="980"><div class="logo_slika" onClick="window.location='../butel/'"></div><div class="logo" onClick="window.location='../butel/'">Здружение на пензионери <strong>Бутел</strong></div></td>
    <td class="heder">&nbsp;</td>
  </tr>
  </table>
  <div class="meni">
  <table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td width="750"><table width="980" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td width="5"><img src="../images/meni_razdelnik.png" width="5" height="39" /></td>
        <td width="90" align="center"><a href="index.asp">За нас</a></td>
        <td width="5"><img src="../images/meni_razdelnik.png" width="5" height="39" /></td>
        <td width="130" align="center"><a href="organizacija.asp">Организација</a></td>
        <td width="5"><img src="../images/meni_razdelnik.png" width="5" height="39" /></td>
        <td width="110" align="center"><a href="programa.asp">Програма</a></td>
        <td width="5"><img src="../images/meni_razdelnik.png" width="5" height="39" /></td>
        <td width="90" align="center"><a href="kontakt.asp">Контакт</a></td>
        <td width="5"><img src="../images/meni_razdelnik.png" width="5" height="39" /></td>
        <td width="90" align="center"><a href="../mak/">СЗПМ</a></td>
        <td width="5"><img src="../images/meni_razdelnik.png" width="5" height="39" /></td>
        <td align="center">&nbsp;</td>
      </tr>
    </table></td>
    <td>&nbsp;</td>
  </tr>
  </table>
  </div>
  <table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td width="980"><table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td class="naslov">&nbsp;</td>
        <td align="center" class="naslov"><!-- InstanceBeginEditable name="naslov" --><strong>ПРОГРАМА</strong><!-- InstanceEndEditable --></td>
        <td class="naslov">&nbsp;</td>
      </tr>
      <tr>
        <td width="200" valign="top"><table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr>
            <td><img src="../images/pix.gif" width="1" height="5" /></td>
          </tr>
        <tr>
            <td>
            <%
sub ispisi_mesec(datum)
Select Case month(datum)
	Case 1
	response.write "јануари"
	Case 2
	response.write "февруари"
	Case 3
	response.write "март"
	Case 4
	response.write "април"
	Case 5
	response.write "мај"
	Case 6
	response.write "јуни"
	Case 7
	response.write "јули"
	Case 8
	response.write "август"
	Case 9
	response.write "септември"
	Case 10
	response.write "октомври"
	Case 11
	response.write "ноември"
	Case 12
	response.write "декември"
end select
end sub

            
call openRekset(rs_vesti)

sql="SELECT top 1 * FROM novosti where kategorija=2 ORDER BY datum desc"

rs_vesti.Open sql ,konStr,1,1

%>
<div class="vesnik_najnov_kontejner">
<div class="vesnik_najnov_tekst">најнов весник</div>
  <div class="vesnik_najnov"><a href="../vesnik/<%=rs_vesti("pdf")%>" target="_blank"><img src="../vesnik/<%=rs_vesti("slika")%>" width="170" height="231"alt="<%=rs_vesti("naslov")%>" /></a></div>
  <div class="vesnik_najnov_tekst"><a href="../vesnik/<%=rs_vesti("pdf")%>" target="_blank">број <%=rs_vesti("naslov")&", "%><%ispisi_mesec(rs_vesti("datum"))%></a></div>
  <div class="vesnik_najnov_tekst"><a href="../mak/vesnik_penzioner_plus.asp"><strong>архива на сите броеви</strong></a></div>
</div>
<%call closeRekset(rs_vesti)%>
</td>
          </tr>
          <tr>
            <td><img src="../images/pix.gif" width="1" height="5" /></td>
          </tr>
          <tr>
            <td>
            <%
call openRekset(rs_vesti)

sql="SELECT top 1 * FROM novosti where kategorija=3 ORDER BY datum desc"

rs_vesti.Open sql ,konStr,1,1

%>
<div class="vesnik_najnov_kontejner">
  <div class="vesnik_najnov"><a href="../vesnik/<%=rs_vesti("pdf")%>" target="_blank"><img src="../vesnik/<%=rs_vesti("slika")%>" width="170" height="231"alt="<%=rs_vesti("naslov")%>" /></a></div>
  <div class="vesnik_najnov_tekst"><a href="../vesnik/<%=rs_vesti("pdf")%>" target="_blank"><%=rs_vesti("naslov")%></a></div>
  <div class="vesnik_najnov_tekst"><a href="../mak/vesnik_penzioner_plus.asp"><strong>архива на сите броеви</strong></a></div>
</div>
<%call closeRekset(rs_vesti)%>
</td>
          </tr>
          <tr>
            <td><img src="../images/pix.gif" width="1" height="5" /></td>
          </tr>
          <tr>
            <td>
            <%
call openRekset(rs_vesti)

sql="SELECT top 1 * FROM novosti where kategorija=4 ORDER BY datum desc"

rs_vesti.Open sql ,konStr,1,1

%>
<div class="vesnik_najnov_kontejner">
  <div class="vesnik_najnov"><a href="../vesnik/<%=rs_vesti("pdf")%>" target="_blank"><img src="../vesnik/<%=rs_vesti("slika")%>" width="170" height="231" alt="<%=rs_vesti("naslov")%>" /></a></div>
  <div class="vesnik_najnov_tekst"><a href="../vesnik/<%=rs_vesti("pdf")%>" target="_blank"><%=rs_vesti("naslov")%></a></div>
  <div class="vesnik_najnov_tekst"><a href="../mak/vesnik_penzioner_plus.asp"><strong>архива на сите броеви</strong></a></div>
</div>
<%call closeRekset(rs_vesti)%>
</td>
          </tr>
        </table>
          <div class="modul crven">
            <div class="modul_naslov">Страници на здруженија</div>
            <div class="modul_sodrzina zdruzenija">
              <form name="form" id="form">
                <select name="jumpMenu" id="jumpMenu" onchange="MM_jumpMenu('parent',this,0)">
                  <option>Избери здружение</option>
                  <%
			  call openRekset(rs_zdruzenija)
rs_zdruzenija.Open "SELECT * FROM zdruzenija where aktivno=1 ORDER BY zdruzenie asc" ,konStr,1,1

while not rs_zdruzenija.EOF
%>
                  <option value="../<%=rs_zdruzenija("link")%>/"><%=rs_zdruzenija("zdruzenie")%></option>
                  <%
rs_zdruzenija.MoveNext
wend

call closeRekset(rs_zdruzenija)

%>
                </select>
              </form>
            </div>
            <div class="modul_dno"></div>
          </div></td>
        <td valign="top" class="kelija_sodrzina"><!-- InstanceBeginEditable name="sodrzina" -->
          <p>&nbsp;</p>
            <h2 align="center"> <strong>ПРОГРАМА за 2019</strong><br />
              На Здружение на пензионери општина Бутел-Скопје</h2>
            <p>Врз основа на член 32 од Статутот на Здружение на  пензионери Општина Бутел-Скопје .<br />
Претседателот на Здружението и претседател на Извршниот  Одбор заедно со Извршниот Одбор донесоа програма за 2019 година.</p>
            <p> 1 Вовед:<br />
              Во програмата се опфатени содржини со кои се остваруваат  целите и задачите на здружението во сите области на своето дејствување  предвидени во Статутот на Здружението пензионери Општина Бутел и актуелни  состојби, потреби и интереси на членството.<br />
              Програмата претставува основа за изработка на плановите  за работа на сите органи и тела. <br />
              Поаѓајќи од старосната структура на  здравствено-социјалната положба на членството и со оглед на фактот што во 2019  година значајно место му дава на огранокот како основна организациона единица  како и на волонтерското дејствување, тежиштето, ангажираност во ЗПО Бутел ќе се  насочи кон хуманитарните активности со поголема потпора врз ограноците и  поширока примена на волонтерството.<br />
              Меѓу тоа и понатаму останува актуелно желбата на  Здружението да ги штити интересите на своите членови по основ на остварувањето  на стекнатите права од законот на ПИО.<br />
              Посебно внимание ќе се посвети на Здравствената заштита,  следењето на редовноста и исплатата на пензиите и нивното зголемување според  законот на унапредување на културно забавниот и спортско рекреативниот живот,  како и други активности и интереси на членството.</p>
            <p> 2. ТЕЖИШНИ АКТИВНОСТИ<br />
              1. Во текот на 2019 година ЗПОБ поголема и помасовна  активност, посебно преку ограноците, активот на пензионерките и комисиите ќе  изрази- хуманитарни цели и задачи на разни области и соработка во центрите за  Социјална работа, Црвениот Крст во Скопје и другите организации, установи со  цел давање поголема социјална помош за заштита и помош на старите и  изнемоштените лица и обезбедување спокојна и достоинствена старост на сите, а  особено на членството.<br />
              2. Во текот на 2019 година активностите на ЗПОБ ќе се  одвива врз волонтерското дејствување со доследна примена врз законот за  волонтерство. ЗПОБ за своите потреби од сите аспекти ќе го проучи проспектот &bdquo;  Пензионер волонтер &ldquo; ( вид на волонтерските активности што ги врши пензионерот  опфатен со волонтерска помош, следење на извршувањето на волонтерските работи,  договорите за волонтерство , одговорноста на волонтерот и др.)<br />
              Волонтерското анализирање на ЗПОБ ќе се темели врз  сознанијата од анкетирањето на членството во 2019 год.<br />
              3. Евиденцијата од евидентирањето, а се исползува за  дооформување на Регистерот и пензионерската социјална карта на Здружението  поради по соодветно насочување на социјално &ndash;хуманитарните активности и  усогласување на сите активности со способностите, интересот и афинитетите на  пензионерите во 2019 год.<br />
              4. Со по интензивна , осмислена и организирана активност  на ИО да се овозможи слободно зачленување на пензионерите и подмладување на здружението  за што се бара конкретна помош од раководството на СЗПМ.<br />
              5. Согласно донесување закон за пензионерско осигурување  (предлог на законот е даден во Министерството за Трут и Социјална Политика), во  2019 година бидејќи е постигнато и извршено усогласување на Статутот и другите  документи во духот на неговите одредби.<br />
              Донесен е нов Статут на ЗПОБ поради досегашните измени и  дополнување и промената на подрачјето на дејствувањето на Здружението( на  територијата на Општината Бутел).<br />
              6. Натамошната афирмација на Здружението во присуство на  јавноста преку медиумите и неговите активности во културно-Забавниот и  Спортско-рекретивниот живот на Регионално и Републичко ниво.</p>
            <p> ОСТВАРУВАЊЕ НА ПРАВАТА ОД ПИО И ПО КВАЛИТЕТНА ЗДРАВСТВЕНА  И СОЦИЈАЛНА ЗАШТИТА И ПОМОШ НА ЧЛЕНСТВОТО.<br />
              - Следење на активностите на заштитата за стекнатите  права на ПИО да се врши преку информирање од страна на СЗПМ и медиумите и  навремено запознавање на членството со настанатите промени на законот од  интерес за остварување на правата.<br />
              (Информирање со редовната исплата, покачување на пензиите  ,воведување на пензионерска социјална карта, ослободување стари лица од  партиципација за болничко лекување или намалување на цените за лековите,  бесплатно климатска бањска рекреација и други поволности и остварување проекти  од стратегијата на стари лица што се однесува за пензионерската популација).<br />
              - Разгледување на регистер за болни , изнемоштени и  материјално &ndash;финансиски загрозени членови на Здружението по ограноци и нивната  почеста посета од страна на Комисијата за Здравство и давање на потребна помош.<br />
              - Организирање предавање во врска со исхраната контрола  на крвниот притисок , шеќер во крвта и присуство на наши членови на слични  предавање организирани од Црвениот крст РМ и на други соодветни организации.<br />
              - Организирање и остварување хуманитарни акции и помош на  членството од секаков вид и учество во таквите активности на повисоко ниво. Во  оваа активност потребно е поголемо вклучување на повеќе волонтери и давање  придонес кон остварувањето на проектот пензионер-волонтер, чија основна  препорака е дружење, рекреирање, взаемно помагање, мегуѓенерациска соработка и  солидарност заради обезбедување спокојна и достоинствена старост. ИО да изготви  план за работа и остварување &ndash;хуманитарна активност во духот на програмата.</p>
            <p> ЗА УЧЕСТВО НА 24-ТЕ ЈУБИЛЕЈНИ РЕГИОНАЛНИ И РЕПУБЛИЧКИ  СПОРТСКИ ИГРИ.<br />
              - Врз основа на согледувањето на старосната структура на  членството , способностите и активностите кон спортските активности, за 2019  год. Се очекува по успешно и помасовно учество на ЗПОБ на 24-тите јубилејни  Регионални (април-мај) и Републичките (септември) спортски игри. Подготовките  за учество треба да почнат во март, а изборот да се врши во месец април 2019  година. Нај организираните спортски натпревари помеѓу ограноците во сите  дисциплини во кој се планира учество во регионалните игри како што се: шах,  домино , табла, тегнење јаже пикадо ,трчање на 60 метра жени и 80 метра мажи  играње фудбал на мали голови и кошарка.<br />
              - За таа цел комисијата за спортско рекреативно и  културно-забавни активности ќе изготви оперативен план со определување на  дисциплините, пропозициите и времето на одржување. Од најдобрите натпреварувања  по дисциплини ќе се формираат екипи за учество на Регионалните ,а по можност и  на Републичките спортски игри. Нивната подготовка треба да биде навреме  организирана, со користење на можни услови и простории во градот. Комисијата ќе  планира и одделни спортски натпревари на ЗПОБ со други здруженија на пензионери  со кои соработува како и учество на шаховскиот турнир по повод &bdquo;13-ти ноември&ldquo;  што го организира СЗП на Град Скопје.</p>
            <p> УЧЕСТВО НА&nbsp; 17-ТЕ  РЕГИОНАЛНИ И РЕПУБЛИЧКИ РЕВИИ НА ПЕСНИ, МУЗИКА И ИГРИ<br />
              - ЗПОБ на ревиите на песни музика и игри во претходните  години се преставени со програма во голема конкуренција обезбеди место во  рамките на СЗПМ во 2017 година. Треба да се направи напор да се унапреди или да  се задржи рејтингот на ЗПОБ на оваа манифестација за што Комисијата ќе изготви  програма за подготовка и настап на Регионалните Ревии (април-мај) и  Републичката Ревија во јуни 2019 година со оперативен план за навремено  извршување на активностите. Со таа цел треба да се продолжи работата со  секцијата на ветерани.<br />
              - Комисијата ќе процени и предвид и формирање играорна и пеачка  група, засилена со активности од ЗПО Бутел ,а ќе ја разгледа и опцијата за  заеднички настап со останатите Здруженија.<br />
              - ИО ќе ја разгледа можноста за набавка на соодветна  гардероба, носии за фолклор и пачки групи за 2019 год.&nbsp; (февруари).<br />
              - Организирање на заедничко културно-забавни активности  со други општински пензионерски активности, а особено со оние кои имаше  воспоставено поблиска соработка.<br />
              - Вклучување во програмата на некои од Регионалните  културно забавни манифестации ќе се врши од временските материјални можности на  ЗПОБ .<br />
              - Во текот на годината за членовите на Здружението се  планира посета на театарски претстави според планот, а по потреба ќе се  организира посета на културно уметнички манифестации.</p>
            <p> ОРГАНИЗИРАЊЕ ИЗЛЕТИ И ПОСЕТИ НА КУЛТУРНО-ИСТОРИСКИ ЗНАМЕНИТОСТИ.<br />
              Одредена комисија врз основа на интересот на членството  во координација со раководствата на ограноците и ИО ќе планира од 15-20  еднодневни екскурзии во внатрешноста на Републиката (посета на манастири, археолошки  локалитети &bdquo;Кокино&ldquo; и други културно-историски знаменитости)во зависност од финансиските  можности на Здружението. Поради учество на заеднички средби и излети во рамките  на СЗПМ планот треба да се усогласи во традиционалните активности како што се:</p>
            <ol>
              <li>Пикник Средба на Стар Дојран (крај на јуни)</li>
              <li>Средба на &bdquo;Еленец&ldquo;-ЗП Македонска Каменица (јуни)</li>
              <li>Пикник на Ореовица ЗП Радовиш и Конче (средина на Јули)</li>
              <li>Средба на манастирот Пантелеј во Кочани (средина август)</li>
              <li>Пикник Пелинце - ЗП Куманово (август)</li>
              <li>Традиционално дружење во Лесново ЗП Пробиштип (август)</li>
              <li>Средба во Сарај- Скопје почетокот на (Август)</li>
              <li>Блгцата на баба- ЗП Велес (февруари)</li>
              <li>Зелникот на баба- ЗП Пробиштип (крај на март)</li>
              <li>Томина недела- ЗП Виница (Мај)</li>
              <li>Мултиетничка средба- ЗП Тетово (јуни)</li>
              <li>11 Октомври-ЗП Прилеп (октомври)</li>
              <li>Свети Трифун ЗП Кавадарци</li>
              <li>Компиријада ЗП Берово (Септември)</li>
              <li>Костенијада во Македонски Брод и посета на рибникот  &bdquo;Белица&bdquo;</li>
              <li>Манастирот &bdquo;Св. Василија &ldquo; Црна Гора</li>
              <li>Самостојно или во соработка од општинските пензионерски  Здруженија да се разгледа можноста за планирање и реализирање на еднодневни или  дводневни излети од соседните држави(Србија, Бугарија, Грција).</li>
            </ol>
            <p>ДРУГИ ЗАЕДНИЧКИ АКТИВНОСТИ<br />
              - Унапредување на соработката на Здружението со ограноците  и давање насоки за поинтензивно и остварување на програмски задачи.<br />
              - Преземање мерки за по масовно вклучување на членовите  во културно забавниот и рекреативен живот со др. Здруженија.<br />
              - По масовно учество на членовите во прославите и  одбележување на денот &bdquo;13-ти&ldquo; декември, прославата на денот на пензионерите  20-ти септември и др. Манифестации.<br />
              - Надзорниот одбор на ЗПОБ континуирано да го следи  материјалното финансиско работење на ЗПОБ најмалку два пати годишно, ќе изврши  надзор и ќе го извести Собранието за најдената состојба.<br />
              - Во финансискиот план да се планираат повеќе средства за  социјално хуманитарните дејности поради зголемените активности во 2019 година.<br />
              - Комисијата за статутарни и правни прашања по  донесувањето на законот за пензиско организирање да изврши усогласување ,а  Статутот на ЗП Бутел со истиот и измени и дополнување за потребите на  Здружението.</p>
            <p> СОРАБОТКА СО ДРУГИ ЗДРУЖЕНИЈА, СОЈУЗИ И ОРГАНИЗАЦИИ<br />
              - Здружението на пензионери во текот на 2019 година во  непосредна соработка и учество на своите претставници во работата на органите и  телата на СЗПМ ќе се запознава со сите новини што се преземаат за подобрување  на пензионерскиот живот и редовно ќе го информираат членството.<br />
              - ЗПОБ ќе соработува и со одредот на регистрирана  организација за членарина и солидарни средства при СЗПМ ,преку кои ќе се следи  бројноста и состојбата на Здружението, евидентираноста на новите членови и  можностите за неговото понатамошно зголемување.<br />
              - Здружението ќе воспостави соработка и размена на  искуства со ЗП од Градскиот Сојуз и организации со слична проблематика и ќе  настојува да создаде услови за што по успешна мегугенерациска соработка и  солидарност по сите прашања од пензионерскиот живот.<br />
              - Посебно ќе се интензивира соработка со некои од  државните органи и институции , како што се : Црвениот крст, Здружението на  ОВР, и другите Здруженија од Републиката.</p>
            <p> УНАПРЕДУВАЊЕ НА ИНФОРМИРАЊЕТО<br />
              - Редовно информирање на членовите на Здружението ќе  вршат претседателите на ограноците кои навремено ќе го запознаат членството со  работата на ИО и другите органи и тела на Здружението (Собранието).<br />
              - За пошироко информирање на членството на Здружението,  како и на пошироката јавност на Република Македонија за работата и активностите  на Здружението ќе се користат електронските и пишани медиуми, како и весникот  &bdquo;Пензионер плус&ldquo; и &bdquo;Пензионерски Видици &ldquo; во&nbsp;  весникот Нова Македонија со написи и интервјуа со раководните лица во  Здружението.<br />
              - Во Здружението има компјутер со печатач, за да се  воспостави квалитетна врска со СЗПМ и некои други Здруженија, и сојузи како и  со медиумите.</p>
            <p> ОСТВАРУВАЊЕ НА ПРОГРАМСКИТЕ ЦЕЛИ И ЗАДАЧИ<br />
              - Програмски цели и задачи зацртани во програмата на ЗПОБ  пензионери на Општина Бутел во 2019 година ќе бидат реализирани преку плановите  за работа на:<br />
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - ИЗВРШЕН  ОДБОР<br />
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - НАДЗОРЕН  ОДБОР<br />
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - КОМИСИЈА  ЗА&nbsp; СТАТУТАРНИ ПРАШАЊА<br />
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - КОМИСИЈА  ЗА ЗДРАВСТВЕНА И СОЦИЈАЛНА ПОЛИТИКА<br />
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - КОМИСИЈА  ЗА АКТИВНОСТИ НА ПЕНЗИОНЕРКИ<br />
              За реализација на планираните активности да се обезбеди финансиски  средства со финансиски план на Здружението пензионер Општина Бутел.<br />
              Програмата на Здружението општина Бутел е отворена и во  текот на годината ќе биде надополнувана во зависност од потребите.</p>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="55%"> </td>
    <td><p>Собрание на ЗПОБ Претседател<strong><br />
      Љупчо Димовски</strong></p></td>
    </tr>
</table>
          
        <!-- InstanceEndEditable --></td>
        <td width="200" valign="top"><!-- InstanceBeginEditable name="desno" -->
<div class="modul">
            <div class="modul_naslov">Инфо</div>
            <div class="modul_sodrzina">
              <%
call openRekset(rs_izvestai)
rs_izvestai.Open "SELECT top 5 * FROM novosti where kategorija=1 ORDER BY datum desc, id desc" ,konStr,1,1

while not rs_izvestai.EOF
%>
<span class="datum"><%=rs_izvestai("datum")%></span>
<a class="naslov_glaven" href="../mak/zapis.asp?id=<%=rs_izvestai("id")%>"><%=rs_izvestai("naslov")%></a><br />
<br /><%
rs_izvestai.MoveNext
wend

call closeRekset(rs_izvestai)
%>
            </div>
            <div class="modul_dno"><a href="../mak/lista.asp?kat=1">повеќе...</a></div>
          </div><!-- InstanceEndEditable -->
          <table width="100%" border="0" cellspacing="0" cellpadding="0">
            <tr>
            <td><img src="../images/pix.gif" width="1" height="5" /></td>
          </tr>
          <tr>
            <td><a href="http://www.mtsp.gov.mk/" target="_blank"><img src="../images/ministerstvo_trud.gif" width="194" height="51" border="0" /></a></td>
          </tr>
          <tr>
            <td><img src="../images/pix.gif" width="1" height="5" /></td>
          </tr>
          <tr>
            <td><a href="http://www.piom.com.mk/" target="_blank"><img src="../images/fpiom.gif" width="194" height="89" border="0" /></a></td>
          </tr>
          <tr>
            <td><img src="../images/pix.gif" width="1" height="5" /></td>
          </tr>
          <tr>
            <td><a href="http://www.fzo.org.mk/" target="_blank"><img src="../images/fzo.jpg" width="194" height="76" border="0" /></a></td>
          </tr>
          <tr>
            <td><img src="../images/pix.gif" width="1" height="5" /></td>
          </tr>
          <tr>
            <td><a href="http://moh.gov.mk/" target="_blank"><img src="../images/zdravstvo.gif" width="194" height="89" border="0" /></a></td>
          </tr>
          <tr>
            <td><img src="../images/pix.gif" width="1" height="5" /></td>
          </tr>
          <tr>
            <td><a href="http://www.ssm.org.mk/" target="_blank"><img src="../images/ssm.gif" width="194" height="89" border="0" /></a></td>
          </tr>
          <tr>
            <td><img src="../images/pix.gif" width="1" height="5" /></td>
          </tr>
          <tr>
            <td><a href="http://www.ckrm.org.mk/Default.aspx" target="_blank"><img src="../images/crven_krst.gif" width="194" height="128" border="0" /></a></td>
          </tr>
      </table></td>
      </tr>
    </table></td>
    <td>&nbsp;</td>
  </tr>
  <tr class="meni">
    <td>&nbsp;</td>
    <td align="right" class="ankor">изработено од <a href="http://www.medium3.mk" class="ankor">Medium 3</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
</body>
<!-- InstanceEnd --></html>
