
<!--#include virtual="/Admin/_properties.asp"-->
<%call connectDB%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="mk" xml:lang="mk"><!-- InstanceBegin template="/Templates/ohrid.dwt.asp" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>Здружение на пензионери  Охрид и Дебрца</title>
<!-- InstanceEndEditable -->

<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->
<script type="text/javascript" src="../js/main.js"></script>
<link href="../styles.css" rel="stylesheet" type="text/css" />
<!-- Google tag (gtag.js) -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-SFG2N54M33"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-SFG2N54M33');
</script>
<link href="zdruzenie.css" rel="stylesheet" type="text/css" />
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td class="heder">&nbsp;</td>
    <td class="heder" width="980"><div class="logo_slika" onClick="window.location='../ohrid_debrca/'"></div><!--<div class="logo" onClick="window.location='../ohrid_debrca/'">Здружение на пензионери <strong>Охрид  и Дебрца</strong></div>--></td>
    <td class="heder">&nbsp;</td>
  </tr>
  </table>
  <div class="meni">
  <table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td width="750"><table width="980" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td width="5"><img src="../images/meni_razdelnik.png" width="5" height="39" /></td>
        <td width="90" align="center"><a href="index.asp">За нас</a></td>
        <td width="5"><img src="../images/meni_razdelnik.png" width="5" height="39" /></td>
        <td width="130" align="center"><a href="organizacija.asp">Организација</a></td>
        <td width="5"><img src="../images/meni_razdelnik.png" width="5" height="39" /></td>
        <td width="110" align="center"><a href="programa.asp">Програма</a></td>
        <td width="5"><img src="../images/meni_razdelnik.png" width="5" height="39" /></td>
        <td width="150" align="center"><a href="dokumenti.asp">Документи</a></td>
        <td width="5"><img src="../images/meni_razdelnik.png" width="5" height="39" /></td>
        <td width="90" align="center"><a href="kontakt.asp">Контакт</a></td>
        <td width="5"><img src="../images/meni_razdelnik.png" width="5" height="39" /></td>
        <td width="90" align="center"><a href="../mak/">СЗПМ</a></td>
        <td width="5"><img src="../images/meni_razdelnik.png" width="5" height="39" /></td>
        <td align="center">&nbsp;</td>
      </tr>
    </table></td>
    <td>&nbsp;</td>
  </tr>
  </table>
  </div>
  <table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
    <td width="980"><table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td class="naslov">&nbsp;</td>
        <td align="center" class="naslov"><!-- InstanceBeginEditable name="naslov" --><strong>ПРОГРАМА</strong><!-- InstanceEndEditable --></td>
        <td class="naslov">&nbsp;</td>
      </tr>
      <tr>
        <td width="200" valign="top"><table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr>
            <td><img src="../images/pix.gif" width="1" height="5" /></td>
          </tr>
        <tr>
            <td>
            <%
sub ispisi_mesec(datum)
Select Case month(datum)
	Case 1
	response.write "јануари"
	Case 2
	response.write "февруари"
	Case 3
	response.write "март"
	Case 4
	response.write "април"
	Case 5
	response.write "мај"
	Case 6
	response.write "јуни"
	Case 7
	response.write "јули"
	Case 8
	response.write "август"
	Case 9
	response.write "септември"
	Case 10
	response.write "октомври"
	Case 11
	response.write "ноември"
	Case 12
	response.write "декември"
end select
end sub

            
call openRekset(rs_vesti)

sql="SELECT top 1 * FROM novosti where kategorija=2 ORDER BY datum desc"

rs_vesti.Open sql ,konStr,1,1

%>
<div class="vesnik_najnov_kontejner">
<div class="vesnik_najnov_tekst">најнов весник</div>
  <div class="vesnik_najnov"><a href="../vesnik/<%=rs_vesti("pdf")%>" target="_blank"><img src="../vesnik/<%=rs_vesti("slika")%>" width="170" height="231"alt="<%=rs_vesti("naslov")%>" /></a></div>
  <div class="vesnik_najnov_tekst"><a href="../vesnik/<%=rs_vesti("pdf")%>" target="_blank">број <%=rs_vesti("naslov")&", "%><%ispisi_mesec(rs_vesti("datum"))%></a></div>
  <div class="vesnik_najnov_tekst"><a href="../mak/vesnik_penzioner_plus.asp"><strong>архива на сите броеви</strong></a></div>
</div>
<%call closeRekset(rs_vesti)%>
</td>
          </tr>
          <tr>
            <td><img src="../images/pix.gif" width="1" height="5" /></td>
          </tr>
          <tr>
            <td>
            <%
call openRekset(rs_vesti)

sql="SELECT top 1 * FROM novosti where kategorija=3 ORDER BY datum desc"

rs_vesti.Open sql ,konStr,1,1

%>
<div class="vesnik_najnov_kontejner">
  <div class="vesnik_najnov"><a href="../vesnik/<%=rs_vesti("pdf")%>" target="_blank"><img src="../vesnik/<%=rs_vesti("slika")%>" width="170" height="231"alt="<%=rs_vesti("naslov")%>" /></a></div>
  <div class="vesnik_najnov_tekst"><a href="../vesnik/<%=rs_vesti("pdf")%>" target="_blank"><%=rs_vesti("naslov")%></a></div>
  <div class="vesnik_najnov_tekst"><a href="../mak/vesnik_penzioner_plus.asp"><strong>архива на сите броеви</strong></a></div>
</div>
<%call closeRekset(rs_vesti)%>
</td>
          </tr>
          <tr>
            <td><img src="../images/pix.gif" width="1" height="5" /></td>
          </tr>
          <tr>
            <td>
            <%
call openRekset(rs_vesti)

sql="SELECT top 1 * FROM novosti where kategorija=4 ORDER BY datum desc"

rs_vesti.Open sql ,konStr,1,1

%>
<div class="vesnik_najnov_kontejner">
  <div class="vesnik_najnov"><a href="../vesnik/<%=rs_vesti("pdf")%>" target="_blank"><img src="../vesnik/<%=rs_vesti("slika")%>" width="170" height="231" alt="<%=rs_vesti("naslov")%>" /></a></div>
  <div class="vesnik_najnov_tekst"><a href="../vesnik/<%=rs_vesti("pdf")%>" target="_blank"><%=rs_vesti("naslov")%></a></div>
  <div class="vesnik_najnov_tekst"><a href="../mak/vesnik_penzioner_plus.asp"><strong>архива на сите броеви</strong></a></div>
</div>
<%call closeRekset(rs_vesti)%>
</td>
          </tr>
        </table>
          <div class="modul crven">
            <div class="modul_naslov">Страници на здруженија</div>
            <div class="modul_sodrzina zdruzenija">
              <form name="form" id="form">
                <select name="jumpMenu" id="jumpMenu" onChange="MM_jumpMenu('parent',this,0)">
                  <option>Избери здружение</option>
                  <%
			  call openRekset(rs_zdruzenija)
rs_zdruzenija.Open "SELECT * FROM zdruzenija where aktivno=1 ORDER BY zdruzenie asc" ,konStr,1,1

while not rs_zdruzenija.EOF
%>
                  <option value="../<%=rs_zdruzenija("link")%>/"><%=rs_zdruzenija("zdruzenie")%></option>
                  <%
rs_zdruzenija.MoveNext
wend

call closeRekset(rs_zdruzenija)

%>
                </select>
              </form>
            </div>
            <div class="modul_dno"></div>
          </div></td>
        <td valign="top" class="kelija_sodrzina"><!-- InstanceBeginEditable name="sodrzina" -->
          <p>Врз  основа на член 15 точка 2 од Статутот на ЗП Охрид и Дебрца Охрид на предлог на Извршниот  одбор собранието на втората редовна седница во мандатниот период од 2023 до 2027год.  одржана на 21. 12. 2023 година со одлука усвои и донесе: </p>
            <h2 align="center">ПРОГРАМА ЗА РАБОТА ЗА 2024 ГОДИНА</h2>
            <h2 align="center">На органите и телата на собранието на ЗП Охрид и Дебрца Охрид</h2>

          <p>З.П.  Охрид и Дебрца според податоците со месец Октомври 2023 год. добиени од Фпиом преку  Одборот на организираната организација во СЗПМ брои околу 11. 600 пензионери кој  доброволно на територијален принцип се членови на солидарниот фонд и на нашето З.П.  и кој редовно плаќаат месечна членарина а врз таа основа ги остваруваат сите права,  должности и бенефити согласно Статутот и донесените акти од органите и телата во  З.П. Според наши сознанија во нашето З.П. не членуваат околу 250 до 300 пензионери. </p>
<p>Согласно  одлуката за утврдување на единствени критериуми за фин-мат. работење на СЗПМ од  2014 год. З.П. Охрид и Дебрца припаѓа во 4 група која брои од 10.000 до 14.000 членови. </p>
<p>Согласно  Законот за здруженија и фондации во Р. С. М. здруженијата на пензионери делува како  самостојна, независна, непартиска, невладина и мултиетничка организација. </p>
<p>Нашето  З.П. Охрид и Дебрца како и др. З.П. во Р. С. М. се финансира во најголем дел преку  собирање на месечна членарина во износ од по 30 денари од сите пензионери кои се  членови а мал дел преку донации-финансиска помош и подршка и друго и се трошат согласно  усвоениот годишен финансиски план на собранието на З.П. за 2024 година кој е во  прилог на програмата. </p>
<p>Области  и форми на дејствување</p>
<p>З.П.  во 2024 година своите цели, задачи и активности на пензионерите ќе ги насочува и  остварува во рамките на двете општини Охрид и Дебрца, СЗПМ и пошироко и ќе ги остварува  овие активности преку своите органи и тела на собранието (Извршен одбор преку неговите  комисии и помошни тела), Надзорен одбор, КСПП, стручната служба на З.П. и на другите  органи и институции надвор од здружението преку залагање за подобрување на:</p>
<p> 1. Животен стандард  на пензионерите </p>
<p>Со  цел одржување и за поголем животен стандард на пензионерите и нивниот статус З.П.  со СЗПМ ќе се залага и во 2024 год. со продолжување на редовната исплата на пензиите  и нивното законско усогласување (два пати во текот на годината). </p>
<p>Согласно  со актуелниот закон за пензиско и инвалидско осигурување на Р. С. М. донесен во  2022година усогласување на пензијата се врши во проценти и тоа два пати во текот  на секоја календарска година во месец март и месец септември. Во порастот на пензијата  учествуват со 50%проценти од порастот на платите и со 50%проценти од порастот на  животните трошоци од претходното полугодие во Р. С. Македонија. </p>
<p>Со  оглед дека во 2023година од страна на пензионерите во Р. С. М. се покренаа барања  за линеарно зголемување и за зголемување на минималната пензија за што имаше предлози  во различни износи и за тоа имаше протести во Р. С. М. Нашето здружение преку извршниот  одбор овие барања ги подржа и му ги достави до СЗПМ со цел решавањето на истите  да биде по институционален пат преку надлежните органи и институции во РСМ.Потоа  по одлука на владата се формираше работна група во рамките на МТСП која предложи  мерки за подобрување на стандардот на пензионерите а посебно на пензионерите со  пониски пензии во кои предлози учествуваше и нашето здружение кои ги достави до  СЗПМ и заедно со предлозите од други З.П. во Р. С. М. ги достави до работната група. </p>
<p>Останува  заложбата и понатаму нашето З.П. преку СЗПМ до МТСП и Владата на Р. С. М. да се  барат и предлагат и други начини, мерки и основи за подобрување на стандардот на  сите пензионери а посебно на пензионерите со пониски пензии во текот на 2024  година. </p>
<p>Во контекст на подобрување на животниот стандард на пензионерите  на нашето З.П. ќе се даде директна хуманитарна материјална помош во пакети од прехранбени  и хигиенски производи на болни, изнемоштени и на пензионери со пониски пензии во  текот на 2024 год. Исто така ќе се реализираат и други хуманитарни акции(собирање  на облека, обувки, храна) и други активности организирани и спроведени преку учество  на наши активисти преку комисиите и активот на пензионерки како помошни тела на  И. О. и М. О. во З.П. а во соработка со општините Охрид и Дебрца, Црвениот крст  Охрид кои ќе му се дадат на пензионери од З.П. и на лица кои се сместени во Геријатрија  и други стационари во Охрид. </p>
<p>З.П.  ќе се залага преку градоначалниците на општините Охрид и Дебрца да се избори за  поповолен статус и третман на пензионерите согласно законот за локална самоуправа. </p>
<p>Овие  активности ќе се реализираат преку органите и телата на З.П. и СЗПМ. </p>
<p>2.  Здравстена, социјална заштита и хуманитарна помош на пензионерите. </p>
<p>Здравјето  на пензионерите останува од витално значење за што е потребно да му се даде посебно  значење во сите активности и во 2024 год. во З.П. а ќе се остварува преку годишната  програма за работа на З.П. преку комисијата за здравство а со цел:</p>
<p>Подобрување  на сите здравствени услуги, давање на приоритет при користење на услугите во амбулантите  и болниците, подобро функционирање на патронажната служба, домашниот доктор, ослободување  од плаќање на партиципација за услуги и лекарства, зголемување на позитивната листа  на лекови со намалување на поскапите лекови, поредовно снабдување на лекови од позитивната  листа во текот на целиот месец, зголемување на паричниот износ на најниската пензија  или целосно бесплатно болничко лекување и друго. </p>
<p>Преку  СЗПМ нашето З.П. заедно со другите З.П. ќе барат од владата на Р. С. М. да донесе  одлука преку фпиом во текот на 2024 год. да има користење на бесплатна климатско-бањска  рекреација. Нашето З.П. и во 2024 год. ќќ продолжи да склучува договори со Дебарски  и Негорски бањи а по потреба и со други бањи во Р. С. М. за користење на бањско  лекување со давање на одреден попуст за пензионерите од нашето З.П. Охрид и Дебрца. </p>
<p>З.П.  преку СЗПМ во Министерството за здравство ќе се залага за функционирање на руралниот  доктор и воведување на подвижни аптеки во општините Охрид и Дебрца. </p>
<p>Ќе  се продолжи по можност да се извршат разни едукации од областа на теми од здравството  преку одржување на предавања, трибини и друго на пензионерите во З.П. од лекар од  нашето З.П. или надвор од него. </p>
<p>Ќе  се води грижа за болните и изнемоштени пензионери, преку вршење на домашна посета  и на геријатриското оделение Охрид со давање на помош од прехранбени и хигиенски  производи согласно одлука на Извршен одбор од страна на активисти од месните ограноци,  активот на пензионерки, комисијата за здравсто и други. </p>
<p>Ќе се продолжи и понатаму со барање до општините Охрид и Дебрца  за изградба на Дом за сместување на стари лица преку лични контакти и барања до  нив. </p>
<p>Овие  активности ќе ги реализира И. О. преку Комисијата за здравсто и социјална политика,  Месните ограноци и активот на пензионерки во З.П. во координација со СЗПМ. </p>
<p>3.  Членарина и средства од солидарниот фонд. </p>
<p>Членарината  се прибира месечно од секој пензионер член на нашето З.П. кој плаќа по 30 денари  од кои 27, 50денари се доставуваат на сметка на нашето З.П. додека 2, 50 денари  од членарината се запира за членството во СЗПМ и за реализација на заедничките активности  со сите З.П. членки на СЗПМ како и за издавање на весникот , , Пензионер Плус,  , кој служи за редовно информирање на пензионерите за сите позначајни активности  во сите З.П. во Р. С. М. </p>
<p>Имено  од 2021год. до сега средсвата за солидарно осигурување постапно се зголемуваше од  120 и достигна до 150 денари а со одлука на Одборот на регистрираната организација  од 01.07. 2023год. е 140 денари и секој пензионер член на нашето З.П. и на СЗПМ  ги плаќа секој месец преку задршка од пензијата од страна на фпиом и ги доставува  на Одборот на регистрираната организација во СЗПМ каде е формиран солидарен фонд.  Со овие средтсва не расплагаат З.П. Овие солидарни средства во фондот се користат  строго наменски за директна исплата на посмртна помош на семејството на пензионерите  кој сега изнесува 30.000ден. Не може да се предвиди што ќе се случува во 2024  год. со солидарниот фонд останува да се следи преку Одборот во СЗПМ. </p>
<p>Месечната  членарина од пензионерите кој се задржува во фпиом врз основа на закон за пиом се  доставува до одборот за организираната организација при СЗПМ и се дозначува до секое  З.П. во СЗПМ во Р. С. Македонија. </p>
<p>Со  цел да станат членови на З.П. и на солидарниот фонд на оние пензионери кој досега  не пристапиле од различни причини , преку активисти во М. О. емисии на медиумите  и други форми на информирање и непосредно да се запознаат со поволностите од нивното  членство во нашето З.П. а со цел нивно зачленување во З.П. Охрид и Дебрца Охрид. </p>
<p>4.  Култура, ревии, средби, дружења, излети, рекреација и друго на пензионерите. </p>
<p>Важен  сегмент од живеењето на пензионерите во З.П. е културата, излетите, ревиите, средби,  дружења и рекреација со цел подолго и благопријатно минување на пензионерските денови.  Во тој правец ќе се продолжи и ќе се подржат сите активности за подобар, побогат,  позабавен и по квалитетен културен забавен живот на пензионерите во рамките на З.П.  заедно со други З.П. во земјата и странство а во координација со СЗПМ а посебно  преку:</p>
<p>З.П.  Охрид и Дебрца Охрид со своето КУД , , Далги, , во 2024 година ќе учествува на 22  регионални и републички ревии на песна, музика и игри во организација на Сојузот  на здруженијата на пензионерите на Македонија а ќе учествува и на други манифестации  во земјата и странство за што е потребно транспорт, храна и набавка на дополнителна  опрема и реквизити за членовите на КУД. </p>
<p>З.П.  активно ќе се учестува и на разните републички манифестации, средби, дружења и друго  од З.П. кои се одржат во земјата и странство во 2024 година. </p>
<p>На  20 јуни 2024 год. на пригоден начин ќе се одбележи 74 години од постоењето на нашето  З.П. а по оценка на И. О. ше се подготви посебна програма со активности и по потреба  и оценка од И. О. ќе се поканат да учествуваат пензионери и од др. З.П. во земјата  и странство </p>
<p>ќе  се продолжи со одржување на меѓугенерациски средби во З.П. преку комисијата за творештво,  издаваштво литература, драмска и меѓугенерациска соработка. </p>
<p>ќе  се продолжи со оганизирање на еднодневни излети, екскурзии, средби, дружења и др.  со пензионерите во М. О. во текот на 2024г. на релации определени со одлука од И.  О. а превозот ќе биде на сметка на З.П. а др. трошоци ќе ги сноси секој пензионер  кој ќе патува на излетот. </p>
<p>Носител  ќе биде Извршниот одбор преку Комисијата за култура, куд далги и Месни ограноци</p>
<p>5.  Спортски активности </p>
<p>Во  текот на 2024 год. нашето З.П. како најуспешно здруженние на досега одржаните 27  републички спортски пензионерски натпревари на кои се освоени 8 екипни први места  и два трајни пехари во рамките на 53 З.П. членки на СЗПМ во Р. С. М. ќе се продолжи  со спортските акивности на пензионерите преку организирање на изборни општински  и учество на 28 регионални и републички спортски натпревари. За потребите на спортската  екипа и спортистите по потреба ќе се купат опрема и реквизити. </p>
<p>Носител  на активноста ќе биде И. О. Комисијата за спорт и Месните Ограноци</p>
<p>6.Потикнување  и следење на активности во Месните Ограноци </p>
<p>Во  текот на 2024 година месните ограноци ќе продолжат со активностите согласно статутот  и програма за работа на З.П. Охрид и Дебрца Охрид. </p>
<p>Месните  ограноци е основната клетка во кои пензионерите ги остваруваат сите потребни статутарни  и програмски активности.Преку М. О. ќе се врши натамошно потикнување на сите активности  со помасовно учество на пензионерите од М. О. Со оглед дека М. О. немаат просторни  услови во корелација со општините Охрид и Дебрца и во 2024 год. ќе се продолжи да  се бара да се створат просторни услови со цел да се отворат клубови за дневен престој  на пензионерите каде ќе ги реализират дел од своите активности согласно склучените  меморандуми помеЃу СЗПМ и ЗЕЛС и З.П. со општините. </p>
<p>Стручната  служба ќе му дава непосредна стручна помош на Месните одбори преку изготвување и  давање на насоки за работа на М. О. во 2024 год. согласно статутот на З.П. </p>
<p>Овие  активности ќе ги спроведе Извршниот одбор преку Комисиите и Месните Ограноци. </p>
<p>7.  Волонтерско работење и заштита на животната средина </p>
<p>ќе  се развива и потикнува волонтерското работење кај пензионерите а во согласност со  законот за волонтерство во Р. С. Македонија. </p>
<p>Активностите  ќе се насочат кон грижа и потикнување од поголема заштита на животната средина од  нашите пензионери преку активно учество во разни непосредни акции организирани од  З.П. и во соработка со други субјекти. </p>
<p>Носител  на активностите е Извршниот одбор преку комисијата за животна средина , активот  на пензионерки и Месните ограноци во З.П. </p>
<p>8.  Материјално и финансиско работење на З.П. </p>
<p>Основен  извор на прибирање на финансирање е членарината на пензионерите а помал дел од донации,  спонзорство, финансиска парична подршка и материјална помош. </p>
<p>Сретсвата  ќе бидат наменети согласно финансискиот план и програмата за работа за 2024 година  кој ќе биде составен дел на ова предлог-годишната програма кој може на крајот на  годината да се донесе одлука за измена и дополна на финансискиот план за 2024  година. </p>
<p>Носител  на ова активност ќе биде И. О. Стручната служба и Надзорниот Одбор. </p>
<p>9.Потикнување  и подршка на творештвото и издаваштвото во З.П. </p>
<p>Во  текот и на 2024 год. како и досега пензионерите ќе се потикнуваат, подржат и помагат  да творат дела како (книги, песни, раскази, новели и др. ) како и нивно издавање  со што ќе се збогатува културното живеење во З.П. и СЗПМ. Творците на сите дела  можат да достават апликации по објавени огласи од СЗПМ за добивање на парични сретсва  во 2024 година. </p>
<p>Носител  на ова активности ќе биде И. О преку комисијата за творештво, издаваштво литература,  драмска, ликовна. музичка, поетска и друго и активот на пензионерки. </p>
<p>10.  Одржување и развивање на соработка </p>
<p>Нашето  З.П. досега одржуваше соработка со СЗПМ и збратименото З.П. Солидарност-Аеродром  Скопје и во 2024 год. ќе се одбележи 10 годишна соработка како и со други З.П. во  земјава и во странство со збратименото З.П. Врање Р. Србија, Поградец Р. Албанија  и други. Во текот на 2024 год. ќе продолжи и ќе се интезивираат овие активности  со З.П. </p>
<p>Во  2024 год. останува определбата со здружението од град Будва од Црна Гора со кој  општината Охрид е збратимена да се воспостави контакт со можност за взаемна соработка. </p>
<p>З.П.  со општините од Охрид и Дебрца ќе се продолжи со досегашната добра соработка согласно  склучените меморандуми за соработка со воведување на нови содржини и активности  а ќе се залага како и досега да се воведе бесплатен јавен превоз на пензионерите  од З.П. во двете општини. </p>
<p>Ќе  се продолжи соработката со Црвениот крст Охрид со кој имаме склучено меморандум  за соработка, со фпиом, фзо, Јзу Општа болница Охрид, мвр-свр Охрид, Општинскиот  Совет за безбедност на сообраќајот, образовните и културните установи и др. субјекти  од општините. </p>
<p>Носител  ќе биде И. О. преку Комисијата за соработка со З.П. и Месните ограноци во З.П. </p>
<p>11.  Тековно и инвестиционо одржување на Домот на пензионери Охрид </p>
<p>Домот  на пензионери Охрид е изграден во 1971год. и неговата функционалност е битно намалена  поради неговата старост и затоа постојано се јавуваат дефекти на сите инсталации  во Домот за кој З.П. одвојува и троши многу срества од членарината на пензионерите.  Како најголем проблем е кровот кој подолго време прокиснува и му нанесува голема  штета на сите простории и инсталации во Домот и затоа има потреба од негова целосна  реконструкција и промена со нов материјал. Со носењето на преиначената судска правосилана  пресуда по нашата тужба за утврдување на сопственост на домот, сега домот е во сопственост  на Р. С. М. со кој управува фпиом а нашето З.П. Охрид и Дебрца е само корисник на  домот согласно законот за здруженија и фондации. СЗПМ заедно со З.П. во 2021год.  покрена и достави иницијатива до собранието на Р. С. М. за измена и дополна на член105  од законот за здруженија и фондации со барање домови на пензионери кои сега ги користат  З.П. (како што и нашето)да му се дадат во сопственост и отстапат на З.П. но се уште  се нема произнесено собранието на Р. С. М. ). Исто така е покрената иницијатива  преку СЗПМ во името на сите засегнати З.П. меѓу кој и нашето З.П. да достави барање  до владата на Р. С. М. да донесе одлука со која ќе му се одстапат објектите-домовите  на пензионерите на З.П. на бесплатно трајно користење. Досега немаме добиено одговор  од владата на РСМ по нашето барање за одстапување за трајно користење на домот на  пензионери Охрид. Останува да добиеме конечен одговор од владата на Р. С. М. З.П.  како и досега така и во 2024 година ќе врши делумно тековно и инвестиционо одржување  на домот и редовно годишно осигурување како корисници на домот. </p>
<p>Носител  на активноста е И. О. преку Комисијата за станбено-деловен простор, КСПП и струч.  служба</p>
<p>12.  Снабдување </p>
<p>Во  текот на 2024 година снабдување со огревни дрва и друго на пензионерите од З.П.  преку тду з. п. клуб на пензионери дооел Охрид ќе се продолжи. </p>
<p>Носител  на овие активности ќе биде клубот на пензионери преку Месните ограноци во З.П. </p>
<p>13.  Информираност, Јавност, Транспарентност и Отчетност во З.П. </p>
<p>Принципот  на јавност, транспарентност и отчетност во работењето на З.П. и понатака ќе се применува  и ќе се врши преку разни форми на информирање на пензионерите и по-ироката јавност  како што се непосредни и лични контакти, состаноци во месните ограноци, информативни  билтени, преку пишаните и електронски медиуми како што е на подстраницата на нашето  З.П. на веб-страната на СЗПМ потоа преку , , Пензионер Плус, , и други медиуми потоа  преку давање на соопштенија, интервуја, известувања преку веб порталите како и учество  во емисии на локалните, регионалните, националните медиуми и други сретсва за информирање. </p>
<p>Заради  постојана отченост во работењето преку надзорниот одбор во З.П. ќе се врши преку  тримесечни периодични прегледи изгвотвени од книговотсвото и вршење на непосредни  увиди и контроли во работењето во З.П. и клубот во трошењето на парите во книговотсвото  по потреба и оценка од Н. о. со цел дали е во согласност со годишната програма и  финансискиот план за 2024 год. со статутот на З.П. Охрид и Дебрца и законските прописи  преку кој ќе се примени принципот на јавност, транспарентност и отчетност на работењето  во З.П. Потоа од страна на собранието преку разгледување на извештаите од надзорен  и извршен одбор и другите органи и тела за претходната година кои ќе ги усвои преку  што се врши отчетност на работењето на органите и телата на З.П. </p>
<p>Носител  на ова активност ќе биде Извршниот Одбор преку комисијата за информирање и другите  помошни тела, надзорен одбор и месните ограноци во З.П. Охрид и Дебрца. </p>
<p>14.  Други активности во текот на 2024 година</p>
<p>Во  текот на 2024 год. во зависност од состојбите во З.П. Охрид и Дебрца, Клубот на  пензионери, СЗПМ и пошироко ова програма за работа е отворена и може да се измени  и дополни со нови активности. </p>

<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="40%">&nbsp;</td>
    <td>З.П. Охрид и Дебрца Охрид<br />
        Собрание<br />
        Претседател Ристо Трајкоски </td>
    </tr>
</table>
          
        <!-- InstanceEndEditable --></td>
        <td width="200" valign="top"><!-- InstanceBeginEditable name="desno" -->
<div class="modul">
            <div class="modul_naslov">Инфо</div>
            <div class="modul_sodrzina">
              <%
call openRekset(rs_izvestai)
rs_izvestai.Open "SELECT top 5 * FROM novosti where kategorija=1 ORDER BY datum desc, id desc" ,konStr,1,1

while not rs_izvestai.EOF
%>
<span class="datum"><%=rs_izvestai("datum")%></span>
<a class="naslov_glaven" href="../mak/zapis.asp?id=<%=rs_izvestai("id")%>"><%=rs_izvestai("naslov")%></a><br />
<br /><%
rs_izvestai.MoveNext
wend

call closeRekset(rs_izvestai)
%>
            </div>
            <div class="modul_dno"><a href="../mak/lista.asp?kat=1">повеќе...</a></div>
          </div><!-- InstanceEndEditable -->
          <table width="100%" border="0" cellspacing="0" cellpadding="0">
            <tr>
            <td><img src="../images/pix.gif" width="1" height="5" /></td>
          </tr>
          <tr>
            <td><a href="http://www.mtsp.gov.mk/" target="_blank"><img src="../images/ministerstvo_trud.gif" width="194" height="51" border="0" /></a></td>
          </tr>
          <tr>
            <td><img src="../images/pix.gif" width="1" height="5" /></td>
          </tr>
          <tr>
            <td><a href="http://www.piom.com.mk/" target="_blank"><img src="../images/fpiom.gif" width="194" height="89" border="0" /></a></td>
          </tr>
          <tr>
            <td><img src="../images/pix.gif" width="1" height="5" /></td>
          </tr>
          <tr>
            <td><a href="http://www.fzo.org.mk/" target="_blank"><img src="../images/fzo.jpg" width="194" height="76" border="0" /></a></td>
          </tr>
          <tr>
            <td><img src="../images/pix.gif" width="1" height="5" /></td>
          </tr>
          <tr>
            <td><a href="http://moh.gov.mk/" target="_blank"><img src="../images/zdravstvo.gif" width="194" height="89" border="0" /></a></td>
          </tr>
          <tr>
            <td><img src="../images/pix.gif" width="1" height="5" /></td>
          </tr>
          <tr>
            <td><a href="http://www.ssm.org.mk/" target="_blank"><img src="../images/ssm.gif" width="194" height="89" border="0" /></a></td>
          </tr>
          <tr>
            <td><img src="../images/pix.gif" width="1" height="5" /></td>
          </tr>
          <tr>
            <td><a href="http://www.ckrm.org.mk/Default.aspx" target="_blank"><img src="../images/crven_krst.gif" width="194" height="128" border="0" /></a></td>
          </tr>
      </table></td>
      </tr>
    </table></td>
    <td>&nbsp;</td>
  </tr>
  <tr class="meni">
    <td>&nbsp;</td>
    <td align="right" class="ankor">изработено од <a href="http://www.medium3.mk" class="ankor">Medium 3</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
</body>
<!-- InstanceEnd --></html>
